
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>SiteServer CMS 功能清单 · SiteServer CMS 产品介绍</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="ekun008">
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-plus/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-multipart/multipart.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="siteserver-cms-runtime-environment.html" />
    
    
    <link rel="prev" href="siteserver-cms-features.html" />
    

    
        <link rel="shortcut icon" href='assets/favicon.ico' type="image/x-icon">
    
    
        <link rel="bookmark" href='assets/favicon.ico' type="image/x-icon">
    
    
        <link rel="apple-touch-icon" href='assets/favicon.ico'>
    
    
        
        <link rel="apple-touch-icon" sizes="120x120" href="assets/favicon.ico">
        
        <link rel="apple-touch-icon" sizes="180x180" href="assets/favicon.ico">
        
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="index.html" target="_blank" class="custom-link">SiteServer CMS 产品介绍</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                        <b>1.1.</b>
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="what-is-siteserver-cms.html">
            
                <a href="what-is-siteserver-cms.html">
            
                    
                        <b>1.2.</b>
                    
                    SiteServer CMS 是什么
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="what-can-siteserver-cms-do.html">
            
                <a href="what-can-siteserver-cms-do.html">
            
                    
                        <b>1.3.</b>
                    
                    SiteServer CMS 能做什么
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="siteserver-cms-features.html">
            
                <a href="siteserver-cms-features.html">
            
                    
                        <b>1.4.</b>
                    
                    SiteServer CMS 产品特性
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5" data-path="siteserver-cms-functional-list.html">
            
                <a href="siteserver-cms-functional-list.html">
            
                    
                        <b>1.5.</b>
                    
                    SiteServer CMS 功能清单
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="siteserver-cms-runtime-environment.html">
            
                <a href="siteserver-cms-runtime-environment.html">
            
                    
                        <b>1.6.</b>
                    
                    SiteServer CMS 运行环境要求
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="siteserver-cms-vip-service.html">
            
                <a href="siteserver-cms-vip-service.html">
            
                    
                        <b>1.7.</b>
                    
                    SiteServer CMS VIP服务
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="siteserver-cms-case.html">
            
                <a href="siteserver-cms-case.html">
            
                    
                        <b>1.8.</b>
                    
                    SiteServer CMS 客户案例
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >SiteServer CMS 功能清单</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="siteserver-cms-&#x529F;&#x80FD;&#x6E05;&#x5355;">SiteServer CMS &#x529F;&#x80FD;&#x6E05;&#x5355;</h1>
<table>
<thead>
<tr>
<th>&#x529F;&#x80FD;&#x540D;&#x79F0;</th>
<th>&#x5177;&#x4F53;&#x5B9E;&#x73B0;&#x529F;&#x80FD; </th>
</tr>
</thead>
<tbody>
<tr>
<td>&#x591A;&#x670D;&#x52A1;&#x5668;&#x90E8;&#x7F72;</td>
<td>1&#x3001;&#x652F;&#x6301;&#x7236;&#x7AD9;&#x70B9;&#x3001;&#x5B50;&#x7AD9;&#x70B9;&#x7684;&#x521B;&#x5EFA;&#x4E0E;&#x7EDF;&#x4E00;&#x7BA1;&#x7406;&#xFF1B;<br>2&#x3001;&#x5BF9;&#x6BCF;&#x4E2A;&#x7AD9;&#x70B9;&#x8BBE;&#x7F6E;&#x4E0D;&#x540C;&#x7684;&#x57DF;&#x540D;&#xFF0C;&#x4E00;&#x4E2A;&#x7AD9;&#x70B9;&#x5185;&#x652F;&#x6301;&#x4F7F;&#x7528;&#x4E8C;&#x7EA7;&#x57DF;&#x540D;&#xFF1B;<br>3&#x3001;&#x652F;&#x6301;&#x628A;&#x4E0D;&#x540C;&#x7684;&#x7AD9;&#x70B9;&#x53D1;&#x5E03;&#x5230;&#x4E0D;&#x540C;&#x7684;&#x670D;&#x52A1;&#x5668;&#x4E0A;&#xFF0C;&#x5C06;&#x8BBF;&#x95EE;&#x538B;&#x529B;&#x5E73;&#x5747;&#x5206;&#x914D;&#x5230;&#x591A;&#x53F0;&#x670D;&#x52A1;&#x5668;&#xFF1B;<br>4&#x3001;&#x652F;&#x6301;&#x7F51;&#x7AD9;&#x56FE;&#x7247;&#x3001;&#x6587;&#x6863;&#x3001;&#x89C6;&#x9891;&#x5206;&#x522B;&#x90E8;&#x7F72;&#x5230;&#x4E0D;&#x540C;&#x7684;&#x670D;&#x52A1;&#x5668;&#x4E0A;&#xFF0C;&#x4EE5;&#x63D0;&#x9AD8;&#x7F51;&#x7AD9;&#x6253;&#x5F00;&#x901F;&#x5EA6;&#x548C;&#x5B89;&#x5168;&#x6027;&#xFF1B;<br>5&#x3001;&#x652F;&#x6301;CMS&#x7CFB;&#x7EDF;&#x4E0E;&#x7F51;&#x7AD9;&#x524D;&#x53F0;&#x8FDB;&#x884C;&#x5185;&#x5916;&#x7F51;&#x5206;&#x79BB;&#x90E8;&#x7F72;&#x4ECE;&#x800C;&#x5927;&#x5927;&#x63D0;&#x5347;&#x7CFB;&#x7EDF;&#x7684;&#x5B89;&#x5168;&#x6027;&#xFF1B;</td>
</tr>
<tr>
<td>&#x5185;&#x5BB9;&#x591A;&#x7EC8;&#x7AEF;&#x4E00;&#x4F53;&#x5316;</td>
<td>1&#x3001;&#x5185;&#x5BB9;&#x53EF;&#x4EE5;&#x53D1;&#x5E03;&#x5230;&#x5305;&#x542B;PC&#x3001;&#x624B;&#x673A;App&#xFF08;&#x517C;&#x5BB9;iOS&#x548C;Android&#x5E73;&#x53F0;&#xFF09;&#x3001;&#x5FAE;&#x4FE1;&#x3001;&#x5E73;&#x677F;&#x7535;&#x8111;&#x7B49;&#x5404;&#x79CD;&#x7EC8;&#x7AEF;&#x8BBE;&#x5907;&#xFF1B;<br>2&#x3001;&#x7CFB;&#x7EDF;&#x4E0A;&#x5185;&#x5BB9;&#x5171;&#x4EAB;&#x4E92;&#x901A;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x53D1;&#x5E03;&#x4E00;&#x6B21;&#xFF0C;&#x53EF;&#x80FD;&#x540C;&#x65F6;&#x63A8;&#x9001;&#x5230;PC&#x548C;&#x79FB;&#x52A8;&#x5404;&#x7AEF;&#xFF1B;<br>3&#x3001;&#x7CFB;&#x7EDF;&#x63D0;&#x4F9B;&#x201C;PC+&#x79FB;&#x52A8;&#x201D;&#x4E00;&#x4F53;&#x5316;&#x6280;&#x672F;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#xFF0C;&#x53EF;&#x4EE5;&#x4E3A;&#x6BCF;&#x4E2A;&#x53D1;&#x5E03;&#x7EC8;&#x7AEF;&#x7F6E;&#x4E0D;&#x540C;&#x7684;&#x6A21;&#x677F;&#x4EE5;&#x6700;&#x9002;&#x5408;&#x7684;&#x5F62;&#x5F0F;&#x5C55;&#x793A;&#xFF1B;<br>4&#x3001;&#x7CFB;&#x7EDF;&#x8FD8;&#x652F;&#x6301;PC&#x548C;&#x79FB;&#x52A8;&#x5404;&#x7AEF;&#x7EDF;&#x4E00;&#x4E00;&#x5957;&#x54CD;&#x5E94;&#x5F0F;&#x6A21;&#x677F;&#xFF0C;&#x4ECE;&#x800C;&#x5728;&#x4E0D;&#x540C;&#x7AEF;&#x4E0A;&#x80FD;&#x663E;&#x793A;&#x76F8;&#x540C;&#x7684;&#x5185;&#x5BB9;&#x548C;&#x4E0D;&#x540C;&#x7684;&#x663E;&#x793A;&#x6837;&#x5F0F;&#xFF1B;</td>
</tr>
<tr>
<td>&#x7AD9;&#x70B9;&#x7BA1;&#x7406;</td>
<td>1&#x3001;&#x652F;&#x6301;&#x65E0;&#x9650;&#x4E2A;&#x7AD9;&#x70B9;&#x3001;&#x5B50;&#x7AD9;&#x70B9;&#x7684;&#x521B;&#x5EFA;&#xFF0C;&#x7EDF;&#x4E00;&#x7BA1;&#x7406;&#x5E73;&#x53F0;&#xFF1B;<br>2&#x3001;&#x5404;&#x7AD9;&#x70B9;&#x5C55;&#x793A;&#x4EE5;&#x76F4;&#x89C2;&#x7684;&#x6811;&#x5F62;&#x5BFC;&#x822A;&#x5F62;&#x5F0F;&#x5C55;&#x793A;&#xFF1B;<br>3&#x3001;&#x5404;&#x7AD9;&#x70B9;&#x72EC;&#x7ACB;&#x7BA1;&#x7406;&#xFF0C;&#x4E92;&#x4E0D;&#x5F71;&#x54CD;&#xFF0C;&#x680F;&#x76EE;&#x3001;&#x6A21;&#x677F;&#x3001;&#x7BA1;&#x7406;&#x5458;&#x3001;&#x7F51;&#x7AD9;&#x914D;&#x7F6E;&#x7B49;&#x90FD;&#x72EC;&#x7ACB;&#x7BA1;&#x7406;&#xFF1B;<br>4&#x3001;&#x7AD9;&#x70B9;&#x95F4;&#x53EF;&#x4EE5;&#x8FDB;&#x884C;&#x4FE1;&#x606F;&#x5171;&#x4EAB;&#xFF0C;&#x5185;&#x5BB9;&#x53EF;&#x4EE5;&#x5728;&#x7AD9;&#x5185;&#x3001;&#x7AD9;&#x70B9;&#x95F4;&#x4E92;&#x76F8;&#x8F6C;&#x79FB;&#xFF08;&#x624B;&#x52A8;&#x548C;&#x81EA;&#x52A8;&#xFF09;&#xFF1B;<br>5&#x3001;&#x6BCF;&#x4E2A;&#x7AD9;&#x70B9;&#x914D;&#x7F6E;&#x72EC;&#x7ACB;&#x57DF;&#x540D;&#xFF1B;<br>6&#x3001;&#x652F;&#x6301;&#x5C06;&#x751F;&#x6210;&#x7684;&#x7F51;&#x7AD9;&#x53D1;&#x5E03;&#x5230;&#x591A;&#x53F0;&#x670D;&#x52A1;&#x5668;&#x4E0A;&#xFF0C;&#x4FBF;&#x4E8E;&#x8D1F;&#x8F7D;&#x5747;&#x8861;&#xFF1B;<br>7&#x3001;&#x652F;&#x6301;&#x7AD9;&#x70B9;&#x6A21;&#x677F;&#x5F62;&#x5F0F;&#xFF0C;&#x5229;&#x7528;&#x5EFA;&#x597D;&#x7684;&#x7F51;&#x7AD9;&#x5FEB;&#x901F;&#x514B;&#x9686;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x7F51;&#x7AD9;&#xFF1B;</td>
</tr>
<tr>
<td>&#x7BA1;&#x7406;&#x5458;&#x6743;&#x9650;&#x7BA1;&#x7406;</td>
<td>1&#x3001;&#x7CFB;&#x7EDF;&#x53EF;&#x4EE5;&#x6DFB;&#x52A0;&#x591A;&#x4E2A;&#x7BA1;&#x7406;&#x5458;&#xFF0C;&#x7BA1;&#x7406;&#x5458;&#x9010;&#x7EA7;&#x7BA1;&#x7406;&#xFF1B;<br>2&#x3001;&#x7CFB;&#x7EDF;&#x652F;&#x6301;&#x89D2;&#x8272;&#x81EA;&#x5B9A;&#x4E49;&#xFF0C;&#x53EF;&#x4EE5;&#x8D4B;&#x4E88;&#x6BCF;&#x4E2A;&#x7BA1;&#x7406;&#x5458;&#x4E0D;&#x540C;&#x7BA1;&#x7406;&#x89D2;&#x8272;&#xFF0C;&#x6BCF;&#x4E2A;&#x7BA1;&#x7406;&#x5458;&#x53EF;&#x4EE5;&#x62E5;&#x6709;&#x591A;&#x4E2A;&#x89D2;&#x8272;&#xFF1B;<br>3&#x3001;&#x652F;&#x6301;&#x89D2;&#x8272;&#x6DFB;&#x52A0;&#x3001;&#x4FEE;&#x6539;&#x4E0E;&#x5220;&#x9664;&#x53EF;&#x4EE5;&#x5BF9;&#x67D0;&#x4E2A;&#x7BA1;&#x7406;&#x89D2;&#x8272;&#x8D4B;&#x4E88;&#x4E0D;&#x7528;&#x7684;&#x6743;&#x9650;&#xFF1B;<br>4&#x3001;&#x7406;&#x6743;&#x9650;&#x7EC6;&#x81F4;&#x5230;&#x5177;&#x4F53;&#x7684;&#x680F;&#x76EE;&#x3001;&#x5177;&#x4F53;&#x7684;&#x529F;&#x80FD;&#xFF1B;<br>5&#x3001;&#x603B;&#x7BA1;&#x7406;&#x5458;&#x53EF;&#x4EE5;&#x4E3A;&#x6BCF;&#x4E2A;&#x7AD9;&#x70B9;&#x914D;&#x7F6E;&#x5404;&#x81EA;&#x7684;&#x7AD9;&#x7BA1;&#x7406;&#x5458;&#xFF1B;<br>6&#x3001;&#x7AD9;&#x7BA1;&#x7406;&#x5458;&#x8FD8;&#x53EF;&#x4EE5;&#x81EA;&#x5DF1;&#x914D;&#x7F6E;&#x672C;&#x7AD9;&#x7AD9;&#x5185;&#x7BA1;&#x7406;&#x5458;&#xFF0C;&#x5C06;&#x6743;&#x9650;&#x4E0B;&#x5206;&#xFF1B;</td>
</tr>
<tr>
<td>&#x680F;&#x76EE;&#xFF08;&#x9891;&#x9053;&#xFF09;&#x7BA1;&#x7406;</td>
<td>1&#x3001;&#x53EF;&#x6839;&#x636E;&#x9700;&#x8981;&#x81EA;&#x4E3B;&#x521B;&#x5EFA;&#x680F;&#x76EE;&#x548C;&#x8BBE;&#x7F6E;&#x680F;&#x76EE;&#x7684;&#x5206;&#x7EA7;&#xFF1B;<br>2&#x3001;&#x65E0;&#x7EA7;&#x6570;&#x9650;&#x5236;&#x6811;&#x7ED3;&#x6784;&#x680F;&#x76EE;&#x5206;&#x7EA7;&#xFF1B;<br>3&#x3001;&#x5FEB;&#x901F;&#x6DFB;&#x52A0;&#x3001;&#x5220;&#x9664;&#x680F;&#x76EE;&#xFF1B;<br>4&#x3001;&#x53EF;&#x4EE5;&#x8BBE;&#x7F6E;&#x680F;&#x76EE;&#x7EC4;&#xFF0C;&#x65B9;&#x4FBF;&#x4E0D;&#x540C;&#x7684;&#x680F;&#x76EE;&#x7EC4;&#x5408;&#x663E;&#x793A;&#xFF0C;&#x6BD4;&#x5982;&#x4E0D;&#x540C;&#x680F;&#x76EE;&#x7EC4;&#x5408;&#x5F62;&#x6210;&#x67D0;&#x4E2A;&#x4E13;&#x9898;&#xFF1B;<br>5&#x3001;&#x53EF;&#x4EE5;&#x5BF9;&#x680F;&#x76EE;&#x5728;&#x7AD9;&#x5185;&#x6216;&#x8005;&#x7AD9;&#x4E0E;&#x7AD9;&#x4E4B;&#x95F4;&#x8FDB;&#x884C;&#x6279;&#x91CF;&#x8F6C;&#x79FB;&#xFF0C;&#x8F6C;&#x79FB;&#x65F6;&#x53EF;&#x4EE5;&#x5C06;&#x680F;&#x76EE;&#x4E0B;&#x5185;&#x5BB9;&#x4E00;&#x5E76;&#x8F6C;&#x79FB;&#xFF1B;<br>6&#x3001;&#x8BBE;&#x7F6E;&#x680F;&#x76EE;&#x7D22;&#x5F15;&#xFF0C;&#x65B9;&#x4FBF;&#x680F;&#x76EE;&#x8C03;&#x53D6;&#xFF1B;<br>7&#x3001;&#x591A;&#x79CD;&#x680F;&#x76EE;&#x94FE;&#x63A5;&#x7C7B;&#x578B;&#xFF1B;<br>8&#x3001;&#x680F;&#x76EE;&#x53EF;&#x4EE5;&#x8BBE;&#x7F6E;&#x5916;&#x90E8;&#x94FE;&#x63A5;&#xFF1B;<br>9&#x3001;&#x680F;&#x76EE;&#xFF08;&#x5305;&#x542B;&#x672C;&#x680F;&#x76EE;&#x5185;&#x5BB9;&#xFF09;&#x53EF;&#x4EE5;&#x6279;&#x91CF;&#x5BFC;&#x51FA;&#x3001;&#x5BFC;&#x5165;&#xFF0C;&#x65B9;&#x4FBF;&#x680F;&#x76EE;&#x7684;&#x5907;&#x4EFD;&#x4E0E;&#x8FD8;&#x539F;&#xFF1B;<br>10&#x3001;&#x680F;&#x76EE;&#x53CA;&#x680F;&#x76EE;&#x5185;&#x5BB9;&#x7684;&#x8BBF;&#x95EE;&#x8DEF;&#x5F84;&#x53EF;&#x4EE5;&#x81EA;&#x5B9A;&#x4E49;&#xFF0C;&#x65B9;&#x4FBF;&#x680F;&#x76EE;&#x548C;&#x680F;&#x76EE;&#x5185;&#x5BB9;&#x7684;&#x5B58;&#x50A8;&#xFF1B;<br>11&#x3001;&#x5BF9;&#x680F;&#x76EE;&#x9875;&#x9762;&#x5173;&#x952E;&#x5B57;&#x53CA;&#x9875;&#x9762;&#x7684;&#x63CF;&#x8FF0;&#xFF1B;</td>
</tr>
<tr>
<td>&#x5185;&#x5BB9;&#x7BA1;&#x7406;</td>
<td>1&#x3001;&#x540E;&#x53F0;&#x53EF;&#x4EE5;&#x6DFB;&#x52A0;&#x5185;&#x5BB9;&#x6807;&#x9898;&#x3001;&#x4F5C;&#x8005;&#x3001;&#x6765;&#x6E90;&#x3001;&#x6458;&#x8981;&#x3001;&#x53D1;&#x5E03;&#x65F6;&#x95F4;&#x3001;&#x4E3B;&#x9898;&#x5185;&#x5BB9;&#x7B49;&#xFF1B;<br>2&#x3001;&#x540E;&#x53F0;&#x9884;&#x8BBE;&#x591A;&#x79CD;&#x5185;&#x5BB9;&#x6DFB;&#x52A0;&#x5B57;&#x6BB5;&#xFF0C;&#x5E76;&#x53EF;&#x5BF9;&#x5B57;&#x6BB5;&#x8FDB;&#x884C;&#x6DFB;&#x52A0;&#x3001;&#x5220;&#x9664;&#x3001;&#x4FEE;&#x6539;&#x7B49;&#x81EA;&#x5B9A;&#x4E49;&#x5DE5;&#x4F5C;&#xFF1B;<br>3&#x3001;&#x96C6;&#x6210;&#x591A;&#x79CD;&#x7C7B;Word&#x7F16;&#x8F91;&#x5668;&#xFF0C;&#x6587;&#x7AE0;&#x53D1;&#x5E03;&#x652F;&#x6301;&#x6587;&#x672C;&#x3001;&#x56FE;&#x7247;&#x3001;&#x9644;&#x4EF6;&#x3001;&#x89C6;&#x9891;&#x3001;flash&#x7B49;&#xFF1B;<br>4&#x3001;&#x5185;&#x5BB9;&#x53EF;&#x4EE5;&#x6279;&#x91CF;&#x5BFC;&#x51FA;&#x3001;&#x5BFC;&#x5165;&#xFF0C;&#x65B9;&#x4FBF;&#x5185;&#x5BB9;&#x7684;&#x5907;&#x4EFD;&#x4E0E;&#x8FD8;&#x539F;&#xFF1B;<br>5&#x3001;Word&#x5BFC;&#x5165;&#x529F;&#x80FD;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;Word&#x4E2D;&#x7F16;&#x8F91;&#x597D;&#x5185;&#x5BB9;&#x540E;&#xFF0C;&#x76F4;&#x63A5;&#x5BFC;&#x5165;&#x5230;&#x7CFB;&#x7EDF;&#x4E2D;&#xFF1B;<br>6&#x3001;&#x53EF;&#x4EE5;&#x8BBE;&#x7F6E;&#x5185;&#x5BB9;&#x7EC4;&#xFF0C;&#x65B9;&#x4FBF;&#x4E0D;&#x540C;&#x7684;&#x5185;&#x5BB9;&#x7EC4;&#x5408;&#x663E;&#x793A;&#xFF1B;<br>7&#x3001;&#x5185;&#x5BB9;&#x53EF;&#x4EE5;&#x7AD9;&#x5185;&#x680F;&#x76EE;&#x95F4;&#x3001;&#x7AD9;&#x70B9;&#x95F4;&#x8FDB;&#x884C;&#x6279;&#x91CF;&#x8F6C;&#x79FB;&#xFF0C;&#x65B9;&#x4FBF;&#x5185;&#x5BB9;&#x7684;&#x590D;&#x7528;&#xFF1B;<br>8&#x3001;&#x5185;&#x5BB9;&#x624B;&#x52A8;&#x6216;&#x81EA;&#x52A8;&#x5206;&#x53D1;&#xFF0C;&#x65B0;&#x589E;&#x5185;&#x5BB9;&#x540E;&#xFF0C;&#x8BE5;&#x7BC7;&#x5185;&#x5BB9;&#x81EA;&#x52A8;&#x5728;&#x5176;&#x4ED6;&#x680F;&#x76EE;&#x51FA;&#x73B0;&#xFF0C;&#x5B9E;&#x73B0;&#x7AD9;&#x5185;&#x680F;&#x76EE;&#x4E4B;&#x95F4;&#x3001;&#x7AD9;&#x70B9;&#x4E0E;&#x7AD9;&#x70B9;&#x95F4;&#x5185;&#x5BB9;&#x5171;&#x4EAB;&#xFF1B;<br>9&#x3001;&#x5185;&#x5BB9;&#x53EF;&#x4EE5;&#x81EA;&#x7531;&#x6392;&#x5E8F;&#xFF1B;<br>10&#x3001;&#x67D0;&#x7BC7;&#x5185;&#x5BB9;&#x53EF;&#x4EE5;&#x8BBE;&#x7F6E;&#x5916;&#x90E8;&#x94FE;&#x63A5;&#xFF1B;<br>11&#x3001;&#x591A;&#x79CD;&#x5F62;&#x5F0F;&#x7684;&#x5185;&#x5BB9;&#x6392;&#x5E8F;&#x529F;&#x80FD;&#xFF0C;&#x53EF;&#x4EE5;&#x6309;&#x7167;&#x591A;&#x79CD;&#x5F62;&#x5F0F;&#x8FDB;&#x884C;&#x5185;&#x5BB9;&#x7EC4;&#x5408;&#x548C;&#x6392;&#x5217;&#xFF08;&#x7F6E;&#x9876;&#x3001;&#x9192;&#x76EE;&#x3001;&#x63A8;&#x8350;&#x3001;&#x70ED;&#x70B9;&#x7B49;&#xFF09;&#xFF1B;<br>12&#x3001;&#x5185;&#x5BB9;&#x53D1;&#x5E03;&#x652F;&#x6301;&#x591A;&#x7EA7;&#x5BA1;&#x6838;&#x673A;&#x5236;&#xFF0C;&#x5BA1;&#x6838;&#x673A;&#x5236;&#x53EF;&#x4EE5;&#x81EA;&#x7531;&#x914D;&#x7F6E;&#xFF1B;<br>13&#x3001;&#x5185;&#x5BB9;&#x53D1;&#x5E03;&#x524D;&#x9884;&#x89C8;&#x529F;&#x80FD;&#xFF1B;<br>14&#x3001;&#x5185;&#x5BB9;&#x56FE;&#x7247;&#x6C34;&#x5370;&#x3001;&#x9644;&#x4EF6;&#x4E0A;&#x4F20;&#x4E0B;&#x8F7D;&#x529F;&#x80FD;&#xFF1B;<br>15&#x3001;&#x540E;&#x53F0;&#x53EF;&#x5BF9;&#x6574;&#x7AD9;&#x5185;&#x5BB9;&#x8FDB;&#x884C;&#x6761;&#x4EF6;&#x53CA;&#x5173;&#x952E;&#x5B57;&#x7684;&#x641C;&#x7D22;&#xFF1B;<br>16&#x3001;&#x6DFB;&#x52A0;&#x591A;&#x79CD;&#x5185;&#x5BB9;&#x6807;&#x7B7E;&#xFF08;Tag&#xFF09;&#xFF0C;&#x5185;&#x5BB9;&#x53EF;&#x4EE5;&#x6309;&#x7167;&#x4E0D;&#x540C;&#x6807;&#x7B7E;&#x8FDB;&#x884C;&#x5206;&#x7C7B;&#x8C03;&#x7528;&#x663E;&#x793A;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x76F8;&#x5173;&#x65B0;&#x95FB;&#x7B49;&#xFF1B;<br>17&#x3001;&#x5BF9;&#x5185;&#x5BB9;&#x6570;&#x76EE;&#x8D85;&#x8FC7;1&#x4E07;&#x7BC7;&#x4EE5;&#x4E0A;&#x7684;&#x680F;&#x76EE;&#x8FDB;&#x884C;&#x5F52;&#x6863;&#xFF0C;&#x51CF;&#x8F7B;&#x6570;&#x636E;&#x5E93;&#x538B;&#x529B;&#xFF1B;</td>
</tr>
<tr>
<td>&#x5185;&#x5BB9;&#x5BA1;&#x6838;</td>
<td>1&#x3001;&#x7CFB;&#x7EDF;&#x5185;&#x5D4C;&#x529F;&#x80FD;&#x5F3A;&#x5927;&#x7684;&#x5DE5;&#x4F5C;&#x6D41;&#x5F15;&#x64CE;&#xFF0C;&#x7528;&#x4E8E;&#x4FE1;&#x606F;&#x91C7;&#x3001;&#x7F16;&#x3001;&#x53D1;&#x7684;&#x5BA1;&#x6838;&#x5E94;&#x7528;&#xFF1B;<br>2&#x3001;&#x652F;&#x6301;&#x4E32;&#x8054;&#x3001;&#x5E76;&#x8054;&#x5BA1;&#x6279;&#x5DE5;&#x4F5C;&#x6D41;&#x7A0B;&#xFF1B;<br>3&#x3001;&#x4E94;&#x7EA7;&#x5BA1;&#x6838;&#x673A;&#x5236;&#xFF0C;&#x53EF;&#x4EE5;&#x5C06;&#x6BCF;&#x7EA7;&#x5BA1;&#x6838;&#x673A;&#x5236;&#x8D4B;&#x4E88;&#x4E0D;&#x540C;&#x7684;&#x7BA1;&#x7406;&#x5458;&#xFF0C;&#x540C;&#x65F6;&#x53EF;&#x4EE5;&#x914D;&#x7F6E;&#x7ED9;&#x67D0;&#x4E2A;&#x7BA1;&#x7406;&#x5458;&#x591A;&#x79CD;&#x5BA1;&#x6838;&#x6743;&#x9650;&#xFF1B;<br>4&#x3001;&#x5BF9;&#x6587;&#x7AE0;&#x6D41;&#x8F6C;&#x8FC7;&#x7A0B;&#x8FDB;&#x884C;&#x5B9A;&#x4E49;&#xFF0C;&#x5305;&#x62EC;&#x8349;&#x7A3F;&#x3001;&#x6700;&#x7EC8;&#x5BA1;&#x6838;&#x901A;&#x8FC7;&#x7B49;&#xFF1B;<br>5&#x3001;&#x53EF;&#x4EE5;&#x5BF9;&#x5BA1;&#x6838;&#x4E0D;&#x901A;&#x8FC7;&#x7684;&#x8FDB;&#x884C;&#x9010;&#x7EA7;&#x9A73;&#x56DE;&#xFF0C;&#x5E76;&#x9644;&#x5E26;&#x9A73;&#x56DE;&#x610F;&#x89C1;&#xFF1B;</td>
</tr>
<tr>
<td>&#x5185;&#x5BB9;&#x8BC4;&#x8BBA;</td>
<td>1&#x3001;&#x63D0;&#x4F9B;&#x5BF9;&#x53D1;&#x5E03;&#x4FE1;&#x606F;&#x5185;&#x5BB9;&#x7684;&#x8BC4;&#x8BBA;&#x529F;&#x80FD;&#xFF0C;&#x53EF;&#x4EE5;&#x8BBE;&#x7F6E;&#x53EF;&#x5426;&#x5BF9;&#x67D0;&#x5185;&#x5BB9;&#x8FDB;&#x884C;&#x8BC4;&#x8BBA;&#xFF1B;<br>2&#x3001;&#x7F51;&#x53CB;&#x8BC4;&#x8BBA;&#x53EF;&#x4EE5;&#x8BBE;&#x7F6E;&#x662F;&#x5426;&#x9700;&#x8981;&#x767B;&#x5F55;&#x65B9;&#x53EF;&#x8BC4;&#x8BBA;&#xFF1B;<br>3&#x3001;&#x7F51;&#x53CB;&#x7684;&#x8BC4;&#x8BBA;&#x53EA;&#x6709;&#x88AB;&#x5BA1;&#x6838;&#x901A;&#x8FC7;&#x65B9;&#x53EF;&#x663E;&#x793A;&#xFF1B;</td>
</tr>
<tr>
<td>&#x5185;&#x5BB9;&#x6A21;&#x578B;</td>
<td>1&#x3001;&#x53EF;&#x4EE5;&#x5BF9;&#x4E0D;&#x540C;&#x680F;&#x76EE;&#x7C7B;&#x578B;&#x5B9A;&#x4E49;&#x4E0D;&#x540C;&#x5185;&#x5BB9;&#x6A21;&#x578B;&#xFF0C;&#x6EE1;&#x8DB3;&#x4E0D;&#x540C;&#x7C7B;&#x578B;&#x680F;&#x76EE;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x5982;&#x65B0;&#x95FB;&#x680F;&#x76EE;&#x3001;&#x56FE;&#x7247;&#x680F;&#x76EE;&#x3001;&#x4E92;&#x52A8;&#x4EA4;&#x6D41;&#x3001;&#x653F;&#x52A1;&#x516C;&#x5F00;&#x7B49;&#xFF1B;<br>2&#x3001;&#x6DFB;&#x52A0;&#x5185;&#x5BB9;&#xFF0C;&#x53EF;&#x4EE5;&#x5BF9;&#x5185;&#x5BB9;&#x7684;&#x5B57;&#x6BB5;&#x8FDB;&#x884C;&#x81EA;&#x5B9A;&#x4E49;&#xFF0C;&#x4E0D;&#x540C;&#x680F;&#x76EE;&#x53EF;&#x4EE5;&#x8BBE;&#x7F6E;&#x4E0D;&#x540C;&#x7684;&#x5B57;&#x6BB5;&#xFF1B;<br>3&#x3001;&#x5B57;&#x6BB5;&#x53EF;&#x4EE5;&#x81EA;&#x7531;&#x6DFB;&#x52A0;&#x3001;&#x4FEE;&#x6539;&#x3001;&#x5220;&#x9664;&#xFF1B;<br>4&#x3001;&#x53EF;&#x4EE5;&#x8BBE;&#x7F6E;&#x771F;&#x5B9E;&#x4E0E;&#x865A;&#x62DF;&#x5B57;&#x6BB5;&#x4E24;&#x79CD;&#x7C7B;&#x578B;&#xFF1B;<br>5&#x3001;&#x53EF;&#x4EE5;&#x8BBE;&#x7F6E;&#x8054;&#x52A8;&#x5B57;&#x6BB5;&#xFF1B;<br>6&#x3001;&#x53EF;&#x4EE5;&#x6DFB;&#x52A0;&#x5176;&#x4ED6;&#x591A;&#x79CD;&#x7C7B;&#x578B;&#x7684;&#x5185;&#x5BB9;&#x6A21;&#x578B;&#xFF0C;&#x4EE5;&#x9002;&#x5E94;&#x4E0D;&#x7528;&#x680F;&#x76EE;&#x9700;&#x8981;&#xFF1B;</td>
</tr>
<tr>
<td>&#x5185;&#x5BB9;&#x56DE;&#x6536;&#x7AD9;</td>
<td>1&#x3001;&#x5220;&#x9664;&#x7684;&#x5185;&#x5BB9;&#x6682;&#x65F6;&#x5B58;&#x653E;&#x5728;&#x56DE;&#x6536;&#x7AD9;&#x4E2D;&#xFF1B;<br>2&#x3001;&#x53EF;&#x4EE5;&#x5BF9;&#x56DE;&#x6536;&#x7AD9;&#x4E2D;&#x7684;&#x5185;&#x5BB9;&#x505A;&#x5F7B;&#x5E95;&#x5220;&#x9664;&#x548C;&#x6062;&#x590D;&#x7684;&#x64CD;&#x4F5C;&#xFF1B;</td>
</tr>
<tr>
<td>&#x7AD9;&#x70B9;&#x6570;&#x636E;&#x7EDF;&#x8BA1;</td>
<td>1&#x3001;&#x53EF;&#x4EE5;&#x5BF9;&#x6BCF;&#x4E2A;&#x7BA1;&#x7406;&#x5458;&#x7684;&#x5DE5;&#x4F5C;&#x91CF;&#x8FDB;&#x884C;&#x7EDF;&#x8BA1;&#xFF0C;&#x5BF9;&#x7BA1;&#x7406;&#x5458;&#x6DFB;&#x52A0;&#x7684;&#x6587;&#x7AE0;&#x6570;&#x8FDB;&#x884C;&#x7EDF;&#x8BA1;&#xFF1B;<br>2&#x3001;&#x53EF;&#x4EE5;&#x5BF9;&#x6BCF;&#x4E2A;&#x7528;&#x6237;&#x7684;&#x6295;&#x7A3F;&#x60C5;&#x51B5;&#x8FDB;&#x884C;&#x7EDF;&#x8BA1;&#xFF1B;<br>3&#x3001;&#x53EF;&#x4EE5;&#x5185;&#x5BB9;&#x70B9;&#x51FB;&#x91CF;&#x8FDB;&#x884C;&#x7EDF;&#x8BA1;&#xFF1B;<br>4&#x3001;&#x53EF;&#x4EE5;&#x5BF9;&#x9644;&#x4EF6;&#x7684;&#x4E0B;&#x8F7D;&#x91CF;&#x8FDB;&#x884C;&#x7EDF;&#x8BA1;&#xFF1B;</td>
</tr>
<tr>
<td>&#x6A21;&#x677F;&#x7BA1;&#x7406;</td>
<td>1&#x3001;&#x63D0;&#x4F9B;&#x6A21;&#x677F;&#x81EA;&#x5EFA;&#x529F;&#x80FD;&#xFF0C;&#x6EE1;&#x8DB3;&#x4E0D;&#x540C;&#x680F;&#x76EE;&#x98CE;&#x683C;&#x7684;&#x529F;&#x80FD;&#x8981;&#x6C42;&#xFF0C;&#x652F;&#x6301;&#x9875;&#x9762;&#x98CE;&#x683C;&#x53D8;&#x6362;&#x53CA;&#x9759;&#x6001;&#x53D1;&#x5E03;&#xFF1B;<br>2&#x3001;&#x652F;&#x6301;&#x7AD9;&#x70B9;&#x3001;&#x680F;&#x76EE;&#x5206;&#x7EA7;&#x6A21;&#x677F;&#x7BA1;&#x7406;&#xFF0C;&#x4FBF;&#x4E8E;&#x7EF4;&#x62A4;&#xFF0C;&#x53EF;&#x65B9;&#x4FBF;&#x6D4F;&#x89C8;&#x4E0D;&#x540C;&#x680F;&#x76EE;&#x4E0B;&#x7684;&#x6A21;&#x677F;&#xFF1B;<br>3&#x3001;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x6A21;&#x677F;&#x7684;&#x4FEE;&#x6539;&#x4E0E;&#x5339;&#x914D;&#x968F;&#x610F;&#x6539;&#x53D8;&#x7F51;&#x7AD9;&#x6240;&#x6709;&#x9875;&#x9762;&#x7684;&#x663E;&#x793A;&#x6837;&#x5F0F;&#xFF1B;<br>4&#x3001;&#x63D0;&#x4F9B;&#x5B8C;&#x6574;&#x7684;&#x6A21;&#x677F;&#x64CD;&#x4F5C;&#x529F;&#x80FD;&#x6309;&#x94AE;&#xFF0C;&#x4FBF;&#x4E8E;&#x7528;&#x6237;&#x64CD;&#x4F5C;&#x9009;&#x62E9;&#xFF0C;&#x5305;&#x62EC;&#x6A21;&#x677F;&#x589E;&#x5220;&#x6539;&#x3001;&#x5907;&#x4EFD;&#x3001;&#x6062;&#x590D;&#xFF1B;<br>5&#x3001;&#x652F;&#x6301;&#x4E0D;&#x540C;&#x680F;&#x76EE;&#x5339;&#x914D;&#x4E0D;&#x540C;&#x6A21;&#x677F;&#xFF0C;&#x6A21;&#x677F;&#x5FEB;&#x901F;&#x590D;&#x5236;&#xFF1B;<br>6&#x3001;&#x652F;&#x6301;&#x57FA;&#x4E8E;DreamWeaver&#x7684;&#x6A21;&#x677F;&#x63D2;&#x4EF6;&#xFF0C;&#x8FDB;&#x884C;&#x6A21;&#x677F;&#x53EF;&#x89C6;&#x5316;&#x7F16;&#x8F91;&#xFF1B;<br>7&#x3001;&#x652F;&#x6301;&#x591A;&#x79CD;&#x6A21;&#x677F;&#x683C;&#x5F0F;&#xFF0C;&#x6A21;&#x677F;&#x683C;&#x5F0F;&#x53EF;&#x5B9A;&#x4E49;&#x4E3A;htm&#x3001; html &#x3001;shtml &#x3001;asp&#x3001;jsp&#x3001;xml&#x7B49;&#x591A;&#x79CD;&#x683C;&#x5F0F;&#xFF1B;<br>8&#x3001;&#x652F;&#x6301;&#x9996;&#x9875;&#x6A21;&#x677F;&#x3001;&#x680F;&#x76EE;&#x9875;&#x6A21;&#x677F;&#x3001;&#x5185;&#x5BB9;&#x9875;&#x6A21;&#x677F;&#x3001;&#x5355;&#x9875;&#x6A21;&#x677F;&#x7B49;&#x591A;&#x79CD;&#x5F62;&#x5F0F;&#xFF1B;<br>9&#x3001;&#x5236;&#x4F5C;&#x6A21;&#x677F;&#x65E0;&#x9700;&#x7F16;&#x7A0B;&#xFF0C;&#x7B80;&#x5355;&#x6613;&#x5B66;&#xFF1B;</td>
</tr>
<tr>
<td>&#x7AD9;&#x70B9;&#x914D;&#x7F6E;</td>
<td>1&#x3001;&#x652F;&#x6301;&#x76F4;&#x63A5;&#x4FEE;&#x6539;&#x7AD9;&#x70B9;&#x540D;&#x79F0;&#xFF1B;<br>2&#x3001;&#x652F;&#x6301;&#x9759;&#x6001;&#x548C;&#x52A8;&#x6001;&#x4E24;&#x79CD;&#x8BBF;&#x95EE;&#x65B9;&#x5F0F;&#xFF1B;<br>3&#x3001;&#x652F;&#x6301;&#x591A;&#x8BED;&#x8A00;&#x7F16;&#x7801;&#xFF0C;&#x7528;&#x4E8E;&#x9009;&#x62E9;&#x7B26;&#x5408;&#x8FD9;&#x4E2A;&#x7AD9;&#x70B9;&#x7684;&#x7F16;&#x7801;&#x89C4;&#x5219;&#xFF1B;<br>4&#x3001;&#x652F;&#x6301;&#x81EA;&#x5B9A;&#x4E49;&#x540E;&#x53F0;&#x5185;&#x5BB9;&#x5217;&#x8868;&#x4E2D;&#x9ED8;&#x8BA4;&#x6BCF;&#x9875;&#x663E;&#x793A;&#x7684;&#x6570;&#x76EE;&#xFF1B;<br>5&#x3001;&#x662F;&#x5426;&#x5BF9;&#x5185;&#x5BB9;&#x70B9;&#x51FB;&#x91CF;&#x8FDB;&#x884C;&#x7EDF;&#x8BA1;&#xFF1B;</td>
</tr>
<tr>
<td>&#x5185;&#x5BB9;&#x7BA1;&#x7406;&#x914D;&#x7F6E;</td>
<td>1&#x3001;&#x652F;&#x6301;&#x5185;&#x5BB9;&#x7EC4;&#x7684;&#x5F00;&#x542F;&#x548C;&#x5173;&#x95ED;&#xFF1B;<br>2&#x3001;&#x652F;&#x6301;&#x6807;&#x7B7E;&#x7684;&#x5F00;&#x542F;&#x548C;&#x5173;&#x95ED;&#xFF1B;<br>3&#x3001;&#x652F;&#x6301;&#x81EA;&#x52A8;&#x4FDD;&#x5B58;&#x5916;&#x90E8;&#x56FE;&#x7247;&#x5230;&#x672C;&#x7AD9;&#xFF0C;&#x6216;&#x8005;&#x4E0D;&#x4FDD;&#x5B58;&#xFF1B;<br>4&#x3001;&#x652F;&#x6301;&#x5185;&#x5BB9;&#x662F;&#x81EA;&#x52A8;&#x5206;&#x9875;&#x8FD8;&#x662F;&#x624B;&#x52A8;&#x5206;&#x9875;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x652F;&#x6301;&#x81EA;&#x5B9A;&#x4E49;&#x5206;&#x9875;&#x6BCF;&#x9875;&#x5B57;&#x6570;&#xFF1B;<br>5&#x3001;&#x8BBE;&#x7F6E;&#x5185;&#x5BB9;&#x5BA1;&#x6838;&#xFF0C;&#x9ED8;&#x8BA4;&#x548C;&#x591A;&#x7EA7;&#x522B;&#x5BA1;&#x6838;&#xFF1B;<br>6&#x3001;&#x65B9;&#x4FBF;&#x7684;&#x652F;&#x6301;&#x540E;&#x53F0;&#x680F;&#x76EE;&#x548C;&#x5185;&#x5BB9;&#x5217;&#x8868;&#x7684;&#x8BC4;&#x8BBA;&#x94FE;&#x63A5;&#x662F;&#x5426;&#x663E;&#x793A;&#x5728;&#x540E;&#x53F0;&#xFF1B;<br>7&#x3001;&#x652F;&#x6301;&#x56FE;&#x7247;&#x5185;&#x5BB9;&#x6A21;&#x578B;&#x9884;&#x89C8;&#x56FE;&#x7684;&#x81EA;&#x5B9A;&#x4E49;&#x5927;&#x5C0F;&#xFF1B;</td>
</tr>
<tr>
<td>&#x4E0A;&#x4F20;&#x56FE;&#x7247;&#x914D;&#x7F6E;</td>
<td>1&#x3001;&#x652F;&#x6301;&#x4E0A;&#x4F20;&#x6587;&#x4EF6;&#x5939;&#x7684;&#x81EA;&#x5B9A;&#x4E49;&#xFF1B;<br>2&#x3001;&#x652F;&#x6301;&#x4E0D;&#x540C;&#x7684;&#x5B58;&#x5165;&#x65B9;&#x5F0F;&#xFF0C;&#x6309;&#x5E74;&#x3001;&#x6309;&#x5E74;&#x6708;&#x3001;&#x6309;&#x5E74;&#x6708;&#x65E5;&#xFF0C;&#x5B58;&#x5165;&#x5404;&#x81EA;&#x76EE;&#x5F55;&#xFF1B;<br>3&#x3001;&#x652F;&#x6301;&#x4E0A;&#x4F20;&#x6587;&#x4EF6;&#x662F;&#x5426;&#x81EA;&#x52A8;&#x6539;&#x540D;&#xFF1B;<br>4&#x3001;&#x4E0A;&#x4F20;&#x56FE;&#x7247;&#x7C7B;&#x578B;&#x3001;&#x56FE;&#x7247;&#x5927;&#x5C0F;&#xFF1B;&#x4E0A;&#x4F20;&#x5A92;&#x4F53;&#x7C7B;&#x578B;&#x3001;&#x5A92;&#x4F53;&#x5927;&#x5C0F;&#x3001;&#x7B49;&#x90FD;&#x53EF;&#x81EA;&#x5B9A;&#x4E49;&#x914D;&#x7F6E;&#xFF1B;</td>
</tr>
<tr>
<td>&#x56FE;&#x7247;&#x6C34;&#x5370;&#x914D;&#x7F6E;</td>
<td>1&#x3001;&#x652F;&#x6301;&#x6C34;&#x5370;&#x5728;&#x56FE;&#x7247;&#x4E0A;&#x6309;&#x4E5D;&#x5BAB;&#x683C;&#x663E;&#x793A;&#xFF1B;<br>2&#x3001;&#x652F;&#x6301;&#x6C34;&#x5370;&#x900F;&#x660E;&#x5EA6;&#x81EA;&#x5B9A;&#x4E49;&#xFF1B;<br>3&#x3001;&#x6C34;&#x5370;&#x5206;&#x56FE;&#x7247;&#x578B;&#x548C;&#x6587;&#x5B57;&#x578B;&#xFF1B;<br>4&#x3001;&#x56FE;&#x7247;&#x578B;&#x652F;&#x6301;&#x4E0A;&#x4F20;&#x56FE;&#x7247;&#x7684;&#x5927;&#x5C0F;&#x81EA;&#x5B9A;&#x4E49;&#xFF1B;</td>
</tr>
<tr>
<td>&#x63D0;&#x4EA4;&#x8868;&#x5355;&#x63D2;&#x4EF6;</td>
<td>1&#x3001;&#x53EF;&#x4EE5;&#x65B0;&#x5EFA;&#x591A;&#x79CD;&#x8868;&#x5355;&#x5F62;&#x5F0F;&#xFF0C;&#x8868;&#x5355;&#x5B57;&#x6BB5;&#x53CA;&#x663E;&#x793A;&#x6837;&#x5F0F;&#x53EF;&#x4EE5;&#x81EA;&#x5B9A;&#x4E49;&#xFF1B;<br>2&#x3001;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x8868;&#x5355;&#x7BA1;&#x7406;&#x5236;&#x4F5C;&#x95EE;&#x5377;&#x8C03;&#x67E5;&#x3001;&#x54A8;&#x8BE2;&#x7B49;&#xFF1B;<br>3&#x3001;&#x8868;&#x5355;&#x53EF;&#x4EE5;&#x8BBE;&#x7F6E;&#x662F;&#x5426;&#x9700;&#x8981;&#x5BA1;&#x6838;&#x3001;&#x662F;&#x5426;&#x56DE;&#x590D;&#xFF1B;<br>4&#x3001;&#x63D0;&#x4EA4;&#x7684;&#x8868;&#x5355;&#x7ED3;&#x679C;&#x53EF;&#x4EE5;&#x5BFC;&#x51FA;Excel&#xFF1B;</td>
</tr>
<tr>
<td>&#x6295;&#x7968;&#x63D2;&#x4EF6;</td>
<td>1&#x3001;&#x652F;&#x6301;&#x521B;&#x5EFA;&#x591A;&#x4E2A;&#x6295;&#x7968;&#x8BC4;&#x9009;&#x6D3B;&#x52A8;&#xFF0C;&#x6BCF;&#x4E2A;&#x6295;&#x7968;&#x8BC4;&#x9009;&#x53EF;&#x914D;&#x7F6E;&#x4E0D;&#x540C;&#x89C4;&#x5219;&#xFF1B;<br>2&#x3001;&#x6295;&#x7968;&#x8BC4;&#x9009;&#x652F;&#x6301;&#x6587;&#x672C;&#x3001;&#x56FE;&#x5F62;&#x3001;&#x94FE;&#x63A5;&#x7B49;&#x591A;&#x79CD;&#x5F62;&#x5F0F;&#xFF1B;<br>3&#x3001;&#x6295;&#x7968;&#x8BC4;&#x9009;&#x652F;&#x6301;&#x662F;&#x5426;&#x542F;&#x7528;&#x9A8C;&#x8BC1;&#x7801;&#x3001;&#x662F;&#x5426;&#x767B;&#x5F55;&#x540E;&#x624D;&#x80FD;&#x6295;&#x7968;&#x3001;&#x662F;&#x5426;&#x5141;&#x8BB8;&#x540C;&#x4E00;IP&#xFF08;&#x6216;&#x540C;&#x4E00;&#x6CE8;&#x518C;&#x7528;&#x6237;&#xFF09;&#x91CD;&#x590D;&#x6295;&#x7968;&#xFF08;&#x5141;&#x8BB8;&#x7684;&#x8BDD;&#x662F;&#x5426;&#x6709;&#x65F6;&#x95F4;&#x95F4;&#x9694;&#xFF09;&#x3001;&#x6295;&#x7968;&#x7ED3;&#x679C;&#x662F;&#x5426;&#x5141;&#x8BB8;&#x5728;&#x524D;&#x53F0;&#x67E5;&#x770B;&#x3001;&#x6295;&#x7968;&#x7684;&#x5F00;&#x59CB;&#x548C;&#x7ED3;&#x675F;&#x65F6;&#x95F4;&#x3001;&#x5728;&#x6295;&#x7968;&#x524D;&#x6216;&#x540E;&#x662F;&#x5426;&#x5FC5;&#x987B;&#x7559;&#x4E0B;&#x67D0;&#x4E9B;&#x4FE1;&#x606F;&#x7B49;&#x76F8;&#x5E94;&#x53C2;&#x6570;&#x7684;&#x8BBE;&#x7F6E;&#xFF1B;<br>4&#x3001;&#x652F;&#x6301;&#x4EE5;&#x56FE;&#x5F62;&#x548C;&#x8868;&#x683C;&#x5F62;&#x5F0F;&#x67E5;&#x770B;&#x6295;&#x7968;&#x7ED3;&#x679C;&#xFF0C;&#x5305;&#x62EC;&#x6295;&#x7968;&#x6C47;&#x603B;&#x7ED3;&#x679C;&#xFF08;&#x628A;&#x5355;&#x9009;&#x3001;&#x591A;&#x9009;&#x5B50;&#x9879;&#x7684;&#x5360;&#x6BD4;&#x7EDF;&#x8BA1;&#x51FA;&#x6765;&#xFF09;&#x4EE5;&#x53CA;&#x6295;&#x7968;&#x660E;&#x7EC6;&#xFF1B;&#x540C;&#x65F6;&#x4EE5;excel&#x5F62;&#x5F0F;&#x5BFC;&#x51FA;&#x6295;&#x7968;&#x6C47;&#x603B;&#x7ED3;&#x679C;&#x4EE5;&#x53CA;&#x660E;&#x7EC6;&#xFF1B;</td>
</tr>
<tr>
<td>&#x95EE;&#x5377;&#x8C03;&#x67E5;&#x63D2;&#x4EF6;</td>
<td>1&#x3001;&#x652F;&#x6301;&#x591A;&#x4E2A;&#x95EE;&#x5377;&#x8C03;&#x67E5;&#xFF0C;&#x6BCF;&#x4E2A;&#x95EE;&#x5377;&#x8C03;&#x67E5;&#x53EF;&#x4EE5;&#x914D;&#x7F6E;&#x4E0D;&#x540C;&#x89C4;&#x5219;&#xFF1B;<br>2&#x3001;&#x95EE;&#x5377;&#x8C03;&#x67E5;&#x652F;&#x6301;&#x5355;&#x9009;&#x3001;&#x591A;&#x9009;&#x3001;&#x4E0B;&#x62C9;&#x3001;&#x6587;&#x672C;&#x7B49;&#x591A;&#x79CD;&#x5F62;&#x5F0F;&#xFF1B;<br> 3&#x3001;&#x95EE;&#x5377;&#x8C03;&#x67E5;&#x652F;&#x6301;&#x662F;&#x5426;&#x767B;&#x5F55;&#x540E;&#x624D;&#x80FD;&#x53C2;&#x4E0E;&#x3001;&#x662F;&#x5426;&#x5141;&#x8BB8;&#x540C;&#x4E00;IP&#xFF08;&#x6216;&#x540C;&#x4E00;&#x6CE8;&#x518C;&#x7528;&#x6237;&#xFF09;&#x91CD;&#x590D;&#x53C2;&#x4E0E;&#xFF08;&#x5141;&#x8BB8;&#x7684;&#x8BDD;&#x662F;&#x5426;&#x6709;&#x65F6;&#x95F4;&#x95F4;&#x9694;&#xFF09;&#x3001;&#x95EE;&#x5377;&#x8C03;&#x67E5;&#x7684;&#x5F00;&#x59CB;&#x548C;&#x7ED3;&#x675F;&#x65F6;&#x95F4;&#x3001;&#x662F;&#x5426;&#x5FC5;&#x987B;&#x7559;&#x4E0B;&#x67D0;&#x4E9B;&#x4FE1;&#x606F;&#xFF08;&#x59D3;&#x540D;&#x3001;&#x7535;&#x8BDD;&#x3001;&#x5B66;&#x6821;&#x7B49;&#xFF09;&#x7B49;&#x76F8;&#x5E94;&#x53C2;&#x6570;&#x7684;&#x8BBE;&#x7F6E;&#xFF1B;<br>4&#x3001;&#x652F;&#x6301;&#x4EE5;&#x56FE;&#x5F62;&#x548C;&#x8868;&#x683C;&#x5F62;&#x5F0F;&#x67E5;&#x770B;&#x95EE;&#x5377;&#x8C03;&#x67E5;&#x7ED3;&#x679C;&#xFF0C;&#x5305;&#x62EC;&#x95EE;&#x5377;&#x8C03;&#x67E5;&#x6C47;&#x603B;&#x7ED3;&#x679C;&#xFF08;&#x628A;&#x5355;&#x9009;&#x3001;&#x591A;&#x9009;&#x5B50;&#x9879;&#x7684;&#x5360;&#x6BD4;&#x7EDF;&#x8BA1;&#x51FA;&#x6765;&#xFF09;&#x4EE5;&#x53CA;&#x660E;&#x7EC6;&#xFF1B;&#x540C;&#x65F6;&#x53EF;&#x4EE5;&#x4EE5;excel&#x5F62;&#x5F0F;&#x5BFC;&#x51FA;&#x6C47;&#x603B;&#x7ED3;&#x679C;&#x4EE5;&#x53CA;&#x660E;&#x7EC6;&#xFF1B;</td>
</tr>
<tr>
<td>&#x4FE1;&#x606F;&#x91C7;&#x96C6;&#x63D2;&#x4EF6;</td>
<td>1&#x3001;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;Web&#x9875;&#x9762;&#x7684;&#x94FE;&#x63A5;&#x89C4;&#x5219;&#x548C;&#x5185;&#x5BB9;&#x7684;&#x9875;&#x9762;&#x91C7;&#x96C6;Web&#x5185;&#x5BB9;&#xFF0C;&#x91C7;&#x96C6;&#x7684;&#x5185;&#x5BB9;&#x53EF;&#x4EE5;&#x8BBE;&#x7F6E;&#x662F;&#x5426;&#x5BA1;&#x6838;&#x540E;&#x53D1;&#x5E03;&#xFF1B;<br>2&#x3001;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x5339;&#x914D;&#x6570;&#x636E;&#x5E93;&#x8868;&#x91CC;&#x7684;&#x5B57;&#x6BB5;&#x6765;&#x76F4;&#x63A5;&#x91C7;&#x96C6;&#x6570;&#x636E;&#x5E93;&#x91CC;&#x7684;&#x6570;&#x636E;&#xFF1B;<br>3&#x3001;&#x53EF;&#x4EE5;&#x91C7;&#x96C6;&#x67D0;&#x4E2A;&#x7F51;&#x9875;&#x4E0A;&#x7684;&#x6240;&#x6709;&#x6570;&#x636E;&#x5982;&#xFF1A;CSS&#x3001;&#x56FE;&#x7247;&#x3001;&#x9875;&#x9762;&#x4EE3;&#x7801;&#x7B49;&#xFF0C;&#x5C06;&#x8BE5;&#x9875;&#x9762;&#x91C7;&#x96C6;&#x6210;Html&#x9759;&#x6001;&#x9875;&#xFF1B;</td>
</tr>
<tr>
<td>&#x5E7F;&#x544A;&#x63D2;&#x4EF6;</td>
<td>1&#x3001;&#x53EF;&#x4EE5;&#x7BA1;&#x7406;&#x7F51;&#x7AD9;&#x4E0A;&#x98D8;&#x6D6E;&#x7684;&#x5E7F;&#x544A;&#x4F4D;&#x3002;&#x5E7F;&#x544A;&#x5206;&#x4E3A;&#xFF1A;&#x98D8;&#x6D6E;&#x5E7F;&#x544A;&#x3001;&#x5168;&#x5C4F;&#x4E0B;&#x63A8;&#x3001;&#x5F39;&#x51FA;&#x7A97;&#x53E3;&#xFF1B;<br>2&#x3001;&#x53EF;&#x4EE5;&#x5236;&#x4F5C;&#x7F51;&#x7AD9;&#x4E0A;&#x7684;&#x56FA;&#x5B9A;&#x5E7F;&#x544A;&#x4F4D;&#x3002;&#x5E7F;&#x544A;&#x4F4D;&#x53EF;&#x4EE5;&#x8BBE;&#x7F6E;&#x6210;&#xFF1A;html&#x3001;JS&#x4EE3;&#x7801;&#x3001;&#x6587;&#x5B57;&#x3001;&#x56FE;&#x7247;&#x3001;flash&#xFF1B;</td>
</tr>
<tr>
<td>&#x641C;&#x7D22;&#x5F15;&#x64CE;&#x4F18;&#x5316;&#x63D2;&#x4EF6;</td>
<td>1&#x3001;&#x9875;&#x9762;&#x5143;&#x6570;&#x636E;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x9875;&#x9762;&#x7684;&#x91CC;&#x52A0;&#x4E0A;Title&#x3001;keyword&#x3001;description&#x7B49;&#x6570;&#x636E;&#xFF0C;&#x53EF;&#x4EE5;&#x8BA9;&#x641C;&#x7D22;&#x5F15;&#x64CE;&#x66F4;&#x5BB9;&#x6613;&#x7684;&#x6536;&#x5F55;&#x5230;&#x7F51;&#x7AD9;&#xFF1B;<br>2&#x3001;&#x7AD9;&#x70B9;&#x5730;&#x56FE;&#xFF0C;&#x5206;&#x4E3A;&#x8C37;&#x6B4C;&#x53CA;&#x767E;&#x5EA6;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x6839;&#x76EE;&#x5F55;&#x521B;&#x5EFA;&#x4E00;&#x4E2A;xml&#x6587;&#x4EF6;&#xFF0C;&#x8BA9;&#x767E;&#x5EA6;&#x53CA;&#x8C37;&#x6B4C;&#x66F4;&#x5BB9;&#x6613;&#x6536;&#x5F55;&#x5230;&#x7F51;&#x7AD9;&#xFF1B;</td>
</tr>
<tr>
<td>&#x6D41;&#x91CF;&#x7EDF;&#x8BA1;&#x63D2;&#x4EF6;</td>
<td>1&#x3001;&#x7EDF;&#x8BA1;&#x6458;&#x8981;&#xFF0C;&#x53EF;&#x4EE5;&#x663E;&#x793A;&#x7F51;&#x7AD9;&#x8BBF;&#x95EE;&#x7684;&#x57FA;&#x672C;&#x4FE1;&#x606F;&#xFF1B;<br>2&#x3001;&#x7AD9;&#x70B9;&#x6D41;&#x91CF;&#x7EDF;&#x8BA1;&#xFF0C;&#x5206;&#x4E3A;&#x680F;&#x76EE;&#x6D41;&#x91CF;&#x7EDF;&#x8BA1;&#x3001;&#x5185;&#x5BB9;&#x6D41;&#x91CF;&#x7EDF;&#x8BA1;&#x3001;&#x5185;&#x5BB9;&#x6D41;&#x91CF;&#x6392;&#x540D;&#x3002;&#x5206;&#x522B;&#x53EF;&#x4EE5;&#x7EDF;&#x8BA1;&#x680F;&#x76EE;&#x7684;&#x8BBF;&#x95EE;&#x91CF;&#x3001;&#x5185;&#x5BB9;&#x8BBF;&#x95EE;&#x91CF;&#x53CA;&#x5185;&#x5BB9;&#x6D41;&#x91CF;&#x7684;&#x6392;&#x540D;&#xFF1B;<br>3&#x3001;&#x5206;&#x65F6;&#x7EDF;&#x8BA1;&#xFF0C;&#x5206;&#x4E3A;&#x6700;&#x8FD1;&#x8BBF;&#x95EE;&#x7EDF;&#x8BA1;&#x3001;24&#x5C0F;&#x65F6;&#x7EDF;&#x8BA1;&#x3001;&#x5929;&#x7EDF;&#x8BA1;&#x3001;&#x6708;&#x7EDF;&#x8BA1;&#x3001;&#x5E74;&#x7EDF;&#x8BA1;&#xFF1B;<br>4&#x3001;&#x6765;&#x6E90;&#x7EDF;&#x8BA1;&#xFF0C;&#x5206;&#x4E3A;&#x53D7;&#x8BBF;&#x9875;&#x9762;&#x7EDF;&#x8BA1;&#x3001;&#x6765;&#x8BBF;&#x7F51;&#x5740;&#x7EDF;&#x8BA1;&#xFF1B;<br>5&#x3001;&#x5BA2;&#x6237;&#x7AEF;&#x7EDF;&#x8BA1;&#xFF0C;&#x5206;&#x4E3A;&#x64CD;&#x4F5C;&#x7CFB;&#x7EDF;&#x7EDF;&#x8BA1;&#x3001;&#x6765;&#x8BBF;&#x7F51;&#x5740;&#x7EDF;&#x8BA1;&#xFF1B;</td>
</tr>
<tr>
<td>&#x7AD9;&#x5185;&#x94FE;&#x63A5;&#x63D2;&#x4EF6;</td>
<td>1&#x3001;&#x6DFB;&#x52A0;&#x5173;&#x952E;&#x8BCD;&#x548C;&#x94FE;&#x63A5;&#xFF0C;&#x53EF;&#x4EE5;&#x8BA9;&#x7CFB;&#x7EDF;&#x5728;&#x751F;&#x5728;&#x5185;&#x5BB9;&#x9875;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EA;&#x8981;&#x5185;&#x5BB9;&#x91CC;&#x6709;&#x5173;&#x952E;&#x5B57;&#x5C31;&#x81EA;&#x5DF1;&#x4EA7;&#x751F;&#x94FE;&#x63A5;&#xFF1B;<br>2&#x3001;&#x7AD9;&#x5185;&#x94FE;&#x63A5;&#x8BBE;&#x7F6E;&#xFF0C;&#x8BBE;&#x7F6E;&#x7AD9;&#x5185;&#x94FE;&#x63A5;&#x751F;&#x6210;&#x7684;&#x6837;&#x5F0F;&#xFF1B;</td>
</tr>
<tr>
<td>&#x654F;&#x611F;&#x8BCD;&#x7BA1;&#x7406;&#x63D2;&#x4EF6;</td>
<td>1&#x3001;&#x53EF;&#x4EE5;&#x9010;&#x4E2A;&#x6DFB;&#x52A0;&#x6216;&#x6279;&#x91CF;&#x5BFC;&#x5165;&#x654F;&#x611F;&#x8BCD;&#x5E93;&#xFF1B;<br>2&#x3001;&#x6BCF;&#x4E2A;&#x654F;&#x611F;&#x8BCD;&#x53EF;&#x4EE5;&#x8BBE;&#x7F6E;&#x66FF;&#x6362;&#x5185;&#x5BB9;&#x548C;&#x654F;&#x611F;&#x7B49;&#x7EA7;&#xFF0C;&#x4E0D;&#x540C;&#x7B49;&#x7EA7;&#x4F1A;&#x5BF9;&#x5E94;&#x4E0D;&#x540C;&#x7684;&#x64CD;&#x4F5C;&#xFF1B;<br>3&#x3001;&#x5185;&#x5BB9;&#x53D1;&#x5E03;&#x65F6;&#x4F1A;&#x63D0;&#x9192;&#x7F16;&#x8F91;&#x4EBA;&#x5458;&#x5185;&#x5BB9;&#x4E2D;&#x5305;&#x542B;&#x654F;&#x611F;&#x8BCD;&#x5E76;&#x9AD8;&#x4EAE;&#x663E;&#x793A;&#xFF0C;&#x7F16;&#x8F91;&#x4EBA;&#x5458;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x7F16;&#x8F91;&#x6216;&#x7EE7;&#x7EED;&#x53D1;&#x5E03;&#xFF1B;<br>4&#x3001;&#x53EF;&#x4EE5;&#x8BBE;&#x7F6E;&#x654F;&#x611F;&#x8BCD;&#x81EA;&#x52A8;&#x68C0;&#x6D4B;&#x529F;&#x80FD;&#x662F;&#x5426;&#x5F00;&#x542F;&#xFF1B;</td>
</tr>
<tr>
<td>&#x6570;&#x636E;&#x5E93;&#x5907;&#x4EFD;&#x6062;&#x590D;&#x63D2;&#x4EF6;</td>
<td>1&#x3001;&#x6570;&#x636E;&#x5907;&#x4EFD;&#xFF0C;&#x5206;&#x4E3A;4&#x4E2A;&#x7C7B;&#x578B;&#x7684;&#x5907;&#x4EFD;&#x3002;&#x5206;&#x522B;&#x662F;&#x663E;&#x793A;&#x6A21;&#x677F;&#x3001;&#x680F;&#x76EE;&#x53CA;&#x5185;&#x5BB9;&#x3001;&#x6587;&#x4EF6;&#x3001;&#x6574;&#x7AD9;&#x3002;&#x7528;&#x6237;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x7684;&#x9700;&#x8981;&#x8FDB;&#x884C;&#x5907;&#x4EFD;&#xFF1B;<br>2&#x3001;&#x6570;&#x636E;&#x6062;&#x590D;&#xFF0C;&#x7528;&#x6237;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x7684;&#x9700;&#x8981;&#x6765;&#x6062;&#x590D;&#x6570;&#x636E;&#xFF1B;<br>3&#x3001;&#x7BA1;&#x7406;&#x5907;&#x4EFD;&#x6587;&#x4EF6;&#xFF0C;&#x7528;&#x6237;&#x53EF;&#x4EE5;&#x5BF9;&#x4EE5;&#x524D;&#x8FDB;&#x884C;&#x5907;&#x4EFD;&#x7684;&#x6587;&#x4EF6;&#x505A;&#x5220;&#x9664;&#x64CD;&#x4F5C;&#xFF1B;</td>
</tr>
<tr>
<td>&#x65E5;&#x5FD7;&#x7BA1;&#x7406;&#x63D2;&#x4EF6;</td>
<td>1&#x3001;&#x5BF9;&#x4F7F;&#x7528;&#x7CFB;&#x7EDF;&#x6240;&#x6709;&#x7528;&#x6237;&#x7684;&#x6240;&#x6709;&#x64CD;&#x4F5C;&#x90FD;&#x63D0;&#x4F9B;&#x5B8C;&#x5584;&#x7684;&#x65E5;&#x5FD7;&#x8BB0;&#x8F7D;&#x529F;&#x80FD;&#xFF0C;&#x5F53;&#x64CD;&#x4F5C;&#x51FA;&#x73B0;&#x9519;&#x8BEF;&#x65F6;&#xFF0C;&#x4FBF;&#x4E8E;&#x7528;&#x6237;&#x67E5;&#x770B;&#x9519;&#x8BEF;&#x6216;&#x8B66;&#x544A;&#x4EA7;&#x751F;&#x7684;&#x539F;&#x56E0;&#x548C;&#x51FA;&#x5904;&#xFF1B;<br>2&#x3001;&#x53EF;&#x6839;&#x636E;&#x591A;&#x6761;&#x4EF6;&#x6765;&#x68C0;&#x7D22;&#x65E5;&#x5FD7;&#x4FE1;&#x606F;&#xFF1B;<br>3&#x3001;&#x53EF;&#x4EE5;&#x5220;&#x9664;&#x65E5;&#x5FD7;&#xFF1B;</td>
</tr>
<tr>
<td>&#x6A21;&#x677F;&#x7BA1;&#x7406;</td>
<td>1&#x3001;&#x63D0;&#x4F9B;&#x6A21;&#x677F;&#x81EA;&#x5EFA;&#x529F;&#x80FD;&#xFF0C;&#x6EE1;&#x8DB3;&#x4E0D;&#x540C;&#x680F;&#x76EE;&#x98CE;&#x683C;&#x7684;&#x529F;&#x80FD;&#x8981;&#x6C42;&#xFF0C;&#x652F;&#x6301;&#x9875;&#x9762;&#x98CE;&#x683C;&#x53D8;&#x6362;&#x53CA;&#x9759;&#x6001;&#x53D1;&#x5E03;&#xFF1B;<br>2&#x3001;&#x652F;&#x6301;&#x7AD9;&#x70B9;&#x3001;&#x680F;&#x76EE;&#x5206;&#x7EA7;&#x6A21;&#x677F;&#x7BA1;&#x7406;&#xFF0C;&#x4FBF;&#x4E8E;&#x7EF4;&#x62A4;&#xFF0C;&#x53EF;&#x65B9;&#x4FBF;&#x6D4F;&#x89C8;&#x4E0D;&#x540C;&#x680F;&#x76EE;&#x4E0B;&#x7684;&#x6A21;&#x677F;&#xFF1B;<br>3&#x3001;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x6A21;&#x677F;&#x7684;&#x4FEE;&#x6539;&#x4E0E;&#x5339;&#x914D;&#x968F;&#x610F;&#x6539;&#x53D8;&#x7F51;&#x7AD9;&#x6240;&#x6709;&#x9875;&#x9762;&#x7684;&#x663E;&#x793A;&#x6837;&#x5F0F;&#xFF1B;<br>4&#x3001;&#x63D0;&#x4F9B;&#x5B8C;&#x6574;&#x7684;&#x6A21;&#x677F;&#x64CD;&#x4F5C;&#x529F;&#x80FD;&#x6309;&#x94AE;&#xFF0C;&#x4FBF;&#x4E8E;&#x7528;&#x6237;&#x64CD;&#x4F5C;&#x9009;&#x62E9;&#xFF0C;&#x5305;&#x62EC;&#x6A21;&#x677F;&#x589E;&#x5220;&#x6539;&#x3001;&#x5907;&#x4EFD;&#x3001;&#x6062;&#x590D;&#xFF1B;<br>5&#x3001;&#x652F;&#x6301;&#x4E0D;&#x540C;&#x680F;&#x76EE;&#x5339;&#x914D;&#x4E0D;&#x540C;&#x6A21;&#x677F;&#xFF0C;&#x6A21;&#x677F;&#x5FEB;&#x901F;&#x590D;&#x5236;&#xFF1B;<br>6&#x3001;&#x652F;&#x6301;&#x57FA;&#x4E8E;DreamWeaver&#x7684;&#x6A21;&#x677F;&#x63D2;&#x4EF6;&#xFF0C;&#x8FDB;&#x884C;&#x6A21;&#x677F;&#x53EF;&#x89C6;&#x5316;&#x7F16;&#x8F91;&#xFF1B;<br>7&#x3001;&#x652F;&#x6301;&#x591A;&#x79CD;&#x6A21;&#x677F;&#x683C;&#x5F0F;&#xFF0C;&#x6A21;&#x677F;&#x683C;&#x5F0F;&#x53EF;&#x5B9A;&#x4E49;&#x4E3A;htm&#x3001; html &#x3001;shtml &#x3001;asp&#x3001;jsp&#x3001;xml&#x7B49;&#x591A;&#x79CD;&#x683C;&#x5F0F;&#xFF1B;<br>8&#x3001;&#x652F;&#x6301;&#x9996;&#x9875;&#x6A21;&#x677F;&#x3001;&#x680F;&#x76EE;&#x9875;&#x6A21;&#x677F;&#x3001;&#x5185;&#x5BB9;&#x9875;&#x6A21;&#x677F;&#x3001;&#x5355;&#x9875;&#x6A21;&#x677F;&#x7B49;&#x591A;&#x79CD;&#x5F62;&#x5F0F;&#xFF1B;<br>9&#x3001;&#x5236;&#x4F5C;&#x6A21;&#x677F;&#x65E0;&#x9700;&#x7F16;&#x7A0B;&#xFF0C;&#x7B80;&#x5355;&#x6613;&#x5B66;&#xFF1B;</td>
</tr>
<tr>
<td>&#x7528;&#x6237;&#x4E2D;&#x5FC3;&#x63D2;&#x4EF6;</td>
<td>1&#x3001;&#x7CFB;&#x7EDF;&#x652F;&#x6301;&#x7F51;&#x7AD9;&#x4F1A;&#x5458;&#x6CE8;&#x518C;&#x4E0E;&#x767B;&#x5F55;&#xFF1B;<br>2&#x3001;&#x540E;&#x53F0;&#x53EF;&#x4EE5;&#x65B0;&#x6DFB;&#x7528;&#x6237;&#xFF0C;&#x7BA1;&#x7406;&#x5458;&#x53EF;&#x4EE5;&#x5BF9;&#x4F1A;&#x5458;&#x8FDB;&#x884C;&#x641C;&#x7D22;&#x548C;&#x7BA1;&#x7406;&#xFF1B;<br>3&#x3001;&#x7BA1;&#x7406;&#x5458;&#x53EF;&#x4EE5;&#x5BF9;&#x6CE8;&#x518C;&#x4F1A;&#x5458;&#x7FA4;&#x53D1;&#x90AE;&#x4EF6;&#x548C;&#x77ED;&#x4FE1;&#xFF1B;<br>4&#x3001;&#x4F1A;&#x5458;&#x5728;&#x4F1A;&#x5458;&#x4E2D;&#x5FC3;&#x53EF;&#x4EE5;&#x5411;&#x7BA1;&#x7406;&#x5458;&#x6307;&#x5B9A;&#x7684;&#x7F51;&#x7AD9;&#x680F;&#x76EE;&#x8FDB;&#x884C;&#x6295;&#x7A3F;&#xFF0C;&#x6295;&#x7A3F;&#x5BA1;&#x6838;&#x540E;&#x65B9;&#x53EF;&#x53D1;&#x5E03;&#xFF1B;<br>5&#x3001;&#x6CE8;&#x518C;&#x4F1A;&#x5458;&#x5206;&#x7EC4;&#x7BA1;&#x7406;&#xFF0C;&#x4E0D;&#x540C;&#x7EC4;&#x522B;&#x4F1A;&#x5458;&#x5177;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x7F51;&#x7AD9;&#x8BBF;&#x95EE;&#x6743;&#x9650;&#xFF1B;</td>
</tr>
</tbody>
</table>
<p>&#x66F4;&#x591A;&#x4FE1;&#x606F;&#x53EF;&#x4EE5;&#x8BBF;&#x95EE;SiteServer CMS &#x4EA7;&#x54C1;&#x5B98;&#x65B9;&#x7F51;&#x7AD9;&#x662F;&#xFF1A;<a href="http://www.siteserver.cn" target="_blank">http://www.siteserver.cn</a> 
&#x6216;&#x5173;&#x6CE8;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;
<img src="assets/qrcode_for_wx.jpg" alt=""></p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; <a href="http://www.siteserver.cn" target="_blank">&#x5317;&#x4EAC;&#x767E;&#x5BB9;&#x5343;&#x57DF;&#x8F6F;&#x4EF6;&#x6280;&#x672F;&#x5F00;&#x53D1;&#x6709;&#x9650;&#x8D23;&#x4EFB;&#x516C;&#x53F8;</a> 2018 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x4EF6;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2018-01-31 19:50:24
</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="siteserver-cms-features.html" class="navigation navigation-prev " aria-label="Previous page: SiteServer CMS 产品特性">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="siteserver-cms-runtime-environment.html" class="navigation navigation-next " aria-label="Next page: SiteServer CMS 运行环境要求">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"SiteServer CMS 功能清单","level":"1.5","depth":1,"next":{"title":"SiteServer CMS 运行环境要求","level":"1.6","depth":1,"path":"siteserver-cms-runtime-environment.md","ref":"siteserver-cms-runtime-environment.md","articles":[]},"previous":{"title":"SiteServer CMS 产品特性","level":"1.4","depth":1,"path":"siteserver-cms-features.md","ref":"siteserver-cms-features.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-lunr","-search","search-plus@^0.0.11","3-ba@^0.9.0","-sharing","sharing-plus@^0.0.2","favicon@^0.0.2","splitter","tbfed-pagefooter","multipart"],"root":".","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy <a href='http://www.siteserver.cn'>北京百容千域软件技术开发有限责任公司</a> 2018","modify_label":"该文件修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"splitter":{},"sharing-plus":{"qq":false,"all":["facebook","google","twitter","instapaper","linkedin","pocket","stumbleupon"],"douban":false,"facebook":true,"weibo":false,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":true,"messenger":false,"line":false,"vk":false,"pocket":true,"google":false,"viber":false,"stumbleupon":false,"qzone":false,"linkedin":false},"multipart":{},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"favicon":{"shortcut":"assets/favicon.ico","bookmark":"assets/favicon.ico","appleTouch":"assets/favicon.ico","appleTouchMore":{"120x120":"assets/favicon.ico","180x180":"assets/favicon.ico"}},"3-ba":{"configuration":"auto","token":"5cbab803058fe752643aca580387e0d7"},"sharing":{"douban":true,"linkedin":true,"qq":true,"qzone":true,"weibo":true,"all":["douban","weibo","linkedin","qq","qzone"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true},"search-plus":{}},"theme":"default","author":"ekun008","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"readme.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"SiteServer CMS 产品介绍","language":"zh-hans","output.name":"site","links":{"sidebar":{"SiteServer CMS 产品介绍":"index.html"}},"gitbook":"3.2.3","description":"本书主要针对那些初次接触SiteServer CMS产品的客户，借助此文档可以快速了解SiteServer CMS 产品的一些基本情况、能做什么、产品特性、产品功能、运行环境以及部分客户案例。"},"file":{"path":"siteserver-cms-functional-list.md","mtime":"2018-01-31T11:50:24.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-04-06T04:31:41.469Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-plus/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-plus/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-3-ba/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing-plus/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

