
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>SiteServer CMS 能做什么 · SiteServer CMS 产品介绍</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="ekun008">
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-plus/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-multipart/multipart.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="siteserver-cms-features.html" />
    
    
    <link rel="prev" href="what-is-siteserver-cms.html" />
    

    
        <link rel="shortcut icon" href='assets/favicon.ico' type="image/x-icon">
    
    
        <link rel="bookmark" href='assets/favicon.ico' type="image/x-icon">
    
    
        <link rel="apple-touch-icon" href='assets/favicon.ico'>
    
    
        
        <link rel="apple-touch-icon" sizes="120x120" href="assets/favicon.ico">
        
        <link rel="apple-touch-icon" sizes="180x180" href="assets/favicon.ico">
        
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="index.html" target="_blank" class="custom-link">SiteServer CMS 产品介绍</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                        <b>1.1.</b>
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="what-is-siteserver-cms.html">
            
                <a href="what-is-siteserver-cms.html">
            
                    
                        <b>1.2.</b>
                    
                    SiteServer CMS 是什么
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="what-can-siteserver-cms-do.html">
            
                <a href="what-can-siteserver-cms-do.html">
            
                    
                        <b>1.3.</b>
                    
                    SiteServer CMS 能做什么
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="siteserver-cms-features.html">
            
                <a href="siteserver-cms-features.html">
            
                    
                        <b>1.4.</b>
                    
                    SiteServer CMS 产品特性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="siteserver-cms-functional-list.html">
            
                <a href="siteserver-cms-functional-list.html">
            
                    
                        <b>1.5.</b>
                    
                    SiteServer CMS 功能清单
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="siteserver-cms-runtime-environment.html">
            
                <a href="siteserver-cms-runtime-environment.html">
            
                    
                        <b>1.6.</b>
                    
                    SiteServer CMS 运行环境要求
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="siteserver-cms-vip-service.html">
            
                <a href="siteserver-cms-vip-service.html">
            
                    
                        <b>1.7.</b>
                    
                    SiteServer CMS VIP服务
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="siteserver-cms-case.html">
            
                <a href="siteserver-cms-case.html">
            
                    
                        <b>1.8.</b>
                    
                    SiteServer CMS 客户案例
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >SiteServer CMS 能做什么</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="siteserver-cms-&#x80FD;&#x505A;&#x4EC0;&#x4E48;">SiteServer CMS &#x80FD;&#x505A;&#x4EC0;&#x4E48;</h1>
<h4 id="&#x4E00;&#x3001;siteserver-cms-&#x80FD;&#x505A;&#x4EC0;&#x4E48;&#xFF1F;">&#x4E00;&#x3001;SiteServer CMS &#x80FD;&#x505A;&#x4EC0;&#x4E48;&#xFF1F;</h4>
<ul>
<li><p>&#x5982;&#x679C;&#x4F60;&#x662F;&#x4E00;&#x4E2A;&#x7EAF;&#x7CB9;&#x4E0D;&#x61C2;&#x6280;&#x672F;&#x7684;&#x4EBA;&#xFF0C;&#x53EF;&#x4EE5;&#x5229;&#x7528;SiteServer CMS &#x7AD9;&#x70B9;&#x6A21;&#x677F;&#x53EF;&#x4EE5;&#x5728;10&#x5206;&#x949F;&#x5185;&#x5FEB;&#x901F;&#x642D;&#x5EFA;&#x8D77;&#x4E00;&#x4E2A;&#x5C5E;&#x4E8E;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x7AD9;&#x70B9;&#xFF0C;&#x66F4;&#x6FC0;&#x52A8;&#x4EBA;&#x5FC3;&#x7684;&#x662F;SiteServer CMS &#x6709;&#x5404;&#x79CD;&#x5404;&#x6837;&#x7684;&#x7AD9;&#x70B9;&#x6A21;&#x677F;&#xFF0C;&#x610F;&#x5473;&#x7740;&#x4F60;&#x53EF;&#x4EE5;&#x521B;&#x5EFA;&#x5404;&#x5F0F;&#x5404;&#x6837;&#x7684;&#x7AD9;&#x70B9;&#xFF0C;&#x5305;&#x62EC;&#x4F01;&#x4E1A;&#x7AD9;&#x3001;&#x95E8;&#x6237;&#x7AD9;&#x3001;&#x653F;&#x5E9C;&#x7AD9;&#x3001;&#x5B66;&#x6821;&#x7AD9;&#x7B49;&#x7B49;&#x3002;</p>
</li>
<li><p>&#x5982;&#x679C;&#x4F60;&#x662F;&#x4E00;&#x4E2A;&#x7565;&#x61C2;Html&#x77E5;&#x8BC6;&#x7684;&#x4EBA;&#xFF0C;&#x53EF;&#x4EE5;&#x8BBE;&#x8BA1;&#x51FA;&#x7B26;&#x5408;&#x81EA;&#x5DF1;&#x9700;&#x6C42;&#x7684;&#x9875;&#x9762;&#x5E76;&#x5236;&#x4F5C;&#x6210;Html&#x9759;&#x6001;&#x9875;&#x9762;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x5229;&#x7528;SiteServer CMS &#x6A21;&#x677F;&#x6807;&#x7B7E;&#x8BED;&#x8A00;(STL)&#x505A;&#x6210;&#x80FD;&#x5728;&#x540E;&#x53F0;&#x53D1;&#x5E03;&#x548C;&#x7BA1;&#x7406;&#x5185;&#x5BB9;&#x7684;&#x4E00;&#x4E2A;&#x7F51;&#x7AD9;&#x3002;&#x91CD;&#x70B9;&#x662F;&#x4F60;&#x53EF;&#x4EE5;&#x968F;&#x5FC3;&#x6240;&#x6B32;&#x8BBE;&#x8BA1;&#x81EA;&#x5DF1;&#x7684;&#x7F51;&#x7AD9;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x7565;&#x61C2;Html&#x77E5;&#x8BC6;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x7ED3;&#x5408;STL&#x8BED;&#x8A00;&#x8F7B;&#x8F7B;&#x677E;&#x677E;&#x6765;&#x5EFA;&#x8BBE;&#x548C;&#x7BA1;&#x7406;&#x4F60;&#x7684;&#x7F51;&#x7AD9;&#x3002;</p>
</li>
<li><p>&#x5982;&#x679C;&#x4F60;&#x662F;&#x4E00;&#x4E2A;&#x61C2;C#&#x5F00;&#x53D1;&#x7684;&#x4EBA;&#xFF0C;&#x53EF;&#x4EE5;&#x5229;&#x7528;SiteServer CMS &#x5F3A;&#x5927;&#x7684;&#x81EA;&#x5B9A;&#x4E49;&#x8F85;&#x52A9;&#x8868;&#x3001;&#x5185;&#x5BB9;&#x6A21;&#x578B;&#x3001;&#x9759;&#x6001;&#x751F;&#x6210;&#x529F;&#x80FD;&#x548C;&#x4E30;&#x5BCC;&#x7684;API&#x4EE5;&#x53CA;&#x826F;&#x597D;&#x7684;&#x6269;&#x5C55;&#x6027;&#xFF0C;&#x5728;SiteServer CMS &#x57FA;&#x7840;&#x4E0A;&#x5B9A;&#x5236;&#x5F00;&#x53D1;&#x51FA;&#x7B26;&#x5408;&#x81EA;&#x5DF1;&#x9700;&#x6C42;&#x7684;&#x4E2A;&#x6027;&#x5316;&#x5E94;&#x7528;&#x7CFB;&#x7EDF;&#xFF0C;&#x5E76;&#x548C;&#x7B2C;&#x4E09;&#x65B9;&#x7CFB;&#x7EDF;&#x5145;&#x5206;&#x6253;&#x901A;&#x8FDB;&#x884C;&#x6570;&#x636E;&#x5BF9;&#x63A5;&#x3002;</p>
</li>
</ul>
<p>&#x4E0B;&#x9762;&#x4E3E;&#x4F8B;&#x8BF4;&#x660E;SiteServer CMS &#x5178;&#x578B;&#x5E94;&#x7528;&#x573A;&#x666F;&#xFF0C;&#x4EE5;&#x4FBF;&#x5927;&#x5BB6;&#x66F4;&#x5145;&#x5206;&#x4E86;&#x89E3;SiteServer CMS &#x80FD;&#x505A;&#x4E9B;&#x4EC0;&#x4E48;&#x3002;</p>
<h4 id="&#x4E8C;&#x3001;siteserver-cms-&#x5178;&#x578B;&#x5E94;&#x7528;&#x573A;&#x666F;">&#x4E8C;&#x3001;SiteServer CMS &#x5178;&#x578B;&#x5E94;&#x7528;&#x573A;&#x666F;</h4>
<h5 id="1&#x3001;&#x5178;&#x578B;&#x5E94;&#x7528;&#x573A;&#x666F;&#x4E00;&#xFF1A;&#x4E2A;&#x4EBA;&#x7AD9;&#x3001;&#x4F01;&#x4E1A;&#x5B98;&#x7F51;">1&#x3001;&#x5178;&#x578B;&#x5E94;&#x7528;&#x573A;&#x666F;&#x4E00;&#xFF1A;&#x4E2A;&#x4EBA;&#x7AD9;&#x3001;&#x4F01;&#x4E1A;&#x5B98;&#x7F51;</h5>
<p><img src="assets/118.png" alt=""></p>
<p>&#x4F01;&#x4E1A;&#x5B98;&#x7F51;&#x7528;&#x4E8E;&#x5BA3;&#x4F20;&#x54C1;&#x724C;&#x3001;&#x6811;&#x7ACB;&#x53E3;&#x7891;&#x3001;&#x5C55;&#x793A;&#x4EA7;&#x54C1;&#x670D;&#x52A1;&#x3001;&#x5BA3;&#x626C;&#x4F01;&#x4E1A;&#x6587;&#x5316;&#x4E3A;&#x4E3B;&#x3002;&#x4F01;&#x4E1A;&#x5B98;&#x7F51;&#x7ED3;&#x6784;&#x76F8;&#x5BF9;&#x6765;&#x8BF4;&#x7B80;&#x5355;&#xFF0C;&#x680F;&#x76EE;&#x4E00;&#x822C;&#x6709;&#xFF1A;&#x516C;&#x53F8;&#x52A8;&#x6001;&#xFF0C;&#x4F01;&#x4E1A;&#x7B80;&#x4ECB;&#xFF0C;&#x4EA7;&#x54C1;&#x5C55;&#x793A;&#xFF0C;&#x8054;&#x7CFB;&#x65B9;&#x5F0F;&#xFF0C;&#x5728;&#x7EBF;&#x54A8;&#x8BE2;&#xFF0C;&#x4E1A;&#x52A1;&#x8303;&#x56F4;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x8FD9;&#x662F;SiteServer CMS &#x7CFB;&#x7EDF;&#x6700;&#x57FA;&#x7840;&#x7684;&#x5E94;&#x7528;&#x4E4B;&#x4E00;&#xFF0C;&#x5229;&#x7528;SiteServer CMS &#x5EFA;&#x7AD9;&#x5177;&#x6709;&#x7B80;&#x5355;&#x6613;&#x5B66;&#x3001;&#x529F;&#x80FD;&#x5F3A;&#x5927;&#x3001;&#x7CFB;&#x7EDF;&#x5B89;&#x5168;&#x7A33;&#x5B9A;&#x3001;&#x7EF4;&#x62A4;&#x6210;&#x672C;&#x6781;&#x4F4E;&#xFF0C;&#x5168;&#x7AD9;&#x751F;&#x6210;&#x9759;&#x6001;&#x9875;&#x9762;&#x4F7F;&#x5F97;&#x7F51;&#x7AD9;&#x901F;&#x5EA6;&#x5F88;&#x5FEB;&#x3001;&#x800C;&#x4E14;&#x975E;&#x5E38;&#x6709;&#x5229;&#x4E8E;&#x641C;&#x7D22;&#x5F15;&#x64CE;&#x6536;&#x5F55;&#x548C;Seo&#x6392;&#x540D;&#x3002;</p>
<h5 id="2&#x3001;&#x5178;&#x578B;&#x5E94;&#x7528;&#x573A;&#x666F;&#x4E8C;&#xFF1A;&#x5404;&#x5927;&#x884C;&#x4E1A;&#x95E8;&#x6237;&#x7F51;&#x7AD9;">2&#x3001;&#x5178;&#x578B;&#x5E94;&#x7528;&#x573A;&#x666F;&#x4E8C;&#xFF1A;&#x5404;&#x5927;&#x884C;&#x4E1A;&#x95E8;&#x6237;&#x7F51;&#x7AD9;</h5>
<p><img src="assets/126.jpg" alt=""></p>
<p>SiteServer CMS &#x9002;&#x5408;&#x9488;&#x5BF9;&#x67D0;&#x4E00;&#x4E2A;&#x884C;&#x4E1A;&#x800C;&#x6784;&#x5EFA;&#x7684;&#x5927;&#x578B;&#x884C;&#x4E1A;&#x95E8;&#x6237;&#x7F51;&#x7AD9;&#xFF0C;&#x5305;&#x62EC;&#x8FD9;&#x4E2A;&#x884C;&#x4E1A;&#x7684;&#x4EA7;&#x3001;&#x4F9B;&#x3001;&#x9500;&#x7B49;&#x4F9B;&#x5E94;&#x94FE;&#x4EE5;&#x53CA;&#x5468;&#x8FB9;&#x76F8;&#x5173;&#x884C;&#x4E1A;&#x7684;&#x4F01;&#x4E1A;&#x3001;&#x4EA7;&#x54C1;&#x3001;&#x5546;&#x673A;&#x3001;&#x54A8;&#x8BE2;&#x7C7B;&#x4FE1;&#x606F;&#x7684;&#x68F8;&#x5408;&#x5E73;&#x53F0;&#x3002;</p>
<p>SiteServer CMS &#x652F;&#x6301;&#x628A;&#x4E0D;&#x540C;&#x7684;&#x7AD9;&#x70B9;&#x53D1;&#x5E03;&#x5230;&#x4E0D;&#x540C;&#x7684;&#x670D;&#x52A1;&#x5668;&#x4E0A;&#xFF0C;&#x901A;&#x8FC7;&#x591A;&#x670D;&#x52A1;&#x5668;&#x53D1;&#x5E03;&#x673A;&#x5236;&#x80FD;&#x591F;&#x5C06;&#x8BBF;&#x95EE;&#x538B;&#x529B;&#x5E73;&#x5747;&#x5206;&#x914D;&#x5230;&#x591A;&#x53F0;&#x670D;&#x52A1;&#x5668;&#xFF0C;&#x8FD9;&#x4E2A;&#x7279;&#x6027;&#x80FD;&#x6BD4;&#x8F83;&#x597D;&#x7684;&#x89E3;&#x51B3;&#x5927;&#x578B;&#x884C;&#x4E1A;&#x95E8;&#x6237;&#x7F51;&#x7AD9;&#x6D41;&#x91CF;&#x5927;&#x3001;&#x9AD8;&#x5E76;&#x53D1;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>SiteServer CMS &#x652F;&#x6301;&#x4ECE;&#x5404;&#x79CD;&#x7F51;&#x7AD9;&#x4E0A;&#x884C;&#x4E1A;&#x8D44;&#x8BAF;&#x3001;&#x4EA7;&#x54C1;&#x4FE1;&#x606F;&#x91C7;&#x96C6;&#xFF0C;&#x800C;&#x4E14;&#x53EF;&#x4EE5;&#x81EA;&#x52A8;&#x5E76;&#x5165;&#x5230;&#x95E8;&#x6237;&#x7684;&#x5404;&#x4E2A;&#x9891;&#x9053;&#x680F;&#x76EE;&#x4E0B;&#xFF0C;&#x540C;&#x65F6;&#x8FD8;&#x53EF;&#x4EE5;&#x81EA;&#x52A8;&#x53BB;&#x5E7F;&#x544A;&#x3001;&#x4E0B;&#x8F7D;&#x8FDC;&#x7A0B;&#x56FE;&#x7247;&#xFF0C;&#x8FD9;&#x4E9B;&#x7279;&#x6027;&#x80FD;&#x6BD4;&#x8F83;&#x597D;&#x7684;&#x89E3;&#x51B3;&#x5927;&#x578B;&#x884C;&#x4E1A;&#x95E8;&#x6237;&#x7F51;&#x7AD9;&#x5FC5;&#x987B;&#x6709;&#x5E9E;&#x5927;&#x7684;&#x6570;&#x636E;&#x91CF;&#x505A;&#x652F;&#x6491;&#x7684;&#x95EE;&#x9898;&#x3002;&#x53EF;&#x4EE5;&#x8BF4;&#x6CA1;&#x6709;&#x6570;&#x636E;&#x91CF;&#x7684;&#x884C;&#x4E1A;&#x95E8;&#x6237;&#x79F0;&#x4E0D;&#x4E0A;&#x662F;&#x4E00;&#x4E2A;&#x5408;&#x683C;&#x7684;&#x884C;&#x4E1A;&#x95E8;&#x6237;&#x3002;</p>
<p>SiteServer CMS &#x652F;&#x6301;&#x5927;&#x90E8;&#x5206;&#x5E38;&#x89C1;&#x5185;&#x5BB9;&#x6A21;&#x578B;&#x7684;&#x7F16;&#x8F91;&#x4E0E;&#x53D1;&#x5E03;&#xFF0C;&#x5305;&#x62EC;&#x6587;&#x7AE0;&#x3001;&#x7EC4;&#x56FE;&#x3001;&#x4EA7;&#x54C1;&#x3001;&#x89C6;&#x9891;&#x3001;&#x6587;&#x5E93;&#x3001;&#x4E13;&#x9898;&#x3001;&#x62A5;&#x7EB8;&#x3001;&#x6742;&#x5FD7;&#x7B49;&#xFF0C;&#x8FD8;&#x901A;&#x8FC7;&#x81EA;&#x5B9A;&#x4E49;&#x5B57;&#x6BB5;&#x7BA1;&#x7406;&#x529F;&#x80FD;&#x6765;&#x6DFB;&#x52A0;&#x5168;&#x65B0;&#x7684;&#x5185;&#x5BB9;&#x6A21;&#x578B;&#xFF0C;&#x53EF;&#x4EE5;&#x7531;&#x7528;&#x6237;&#x6839;&#x636E;&#x5B9E;&#x9645;&#x9700;&#x6C42;&#x81EA;&#x5DF1;&#x5B9A;&#x4E49;&#x4FE1;&#x606F;&#x5185;&#x5BB9;&#x7684;&#x5B57;&#x6BB5;&#xFF0C;&#x4F7F;&#x5F97;&#x884C;&#x4E1A;&#x95E8;&#x6237;&#x7F51;&#x7AD9;&#x80FD;&#x591F;&#x968F;&#x5FC3;&#x6240;&#x6B32;&#x7684;&#x53D1;&#x5E03;&#x5404;&#x79CD;&#x4FE1;&#x606F;&#x800C;&#x4E0D;&#x53D7;&#x4FE1;&#x606F;&#x5B57;&#x6BB5;&#x4E0D;&#x8DB3;&#x6216;&#x4E0D;&#x51C6;&#x786E;&#x6240;&#x5E26;&#x6765;&#x7684;&#x56F0;&#x6270;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x7F8E;&#x8054;&#x82F1;&#x8BED;&#x91C7;&#x7528;SiteServer CMS &#x5EFA;&#x8BBE;&#x4E86;&#x5176;&#x82F1;&#x8BED;&#x5B66;&#x4E60;&#x95E8;&#x6237;&#x7F51;&#xFF0C;&#x9488;&#x5BF9;&#x4E0D;&#x540C;&#x4EBA;&#x7FA4;&#x3001;&#x89C4;&#x5212;&#x4E0D;&#x540C;&#x7684;&#x5B66;&#x4E60;&#x5185;&#x5BB9;&#x548C;&#x57F9;&#x517B;&#x4E0D;&#x540C;&#x7684;&#x5B66;&#x4E60;&#x9700;&#x6C42;&#x3002;&#x4F9D;&#x636E;&#x4E0D;&#x540C;&#x4EBA;&#x7FA4;&#x9700;&#x6C42;&#x5B9A;&#x4F4D;&#x548C;&#x7EC6;&#x5316;&#x89C4;&#x5212;&#x51FA;&#x7F51;&#x7AD9;&#x7684;&#x67B6;&#x6784;&#xFF0C;&#x5BF9;&#x4EBA;&#x7FA4;&#x7684;&#x4E0D;&#x540C;&#x9700;&#x6C42;&#x5236;&#x5B9A;&#x4E0D;&#x540C;&#x7684;&#x5B66;&#x4E60;&#x5185;&#x5BB9;&#x3002;&#x5229;&#x7528;SiteServer CMS &#x8FDB;&#x884C;&#x7528;&#x6237;&#x884C;&#x4E3A;&#x8F68;&#x8FF9;&#x5206;&#x6790;&#x3001;&#x7528;&#x6237;&#x81EA;&#x52A8;&#x753B;&#x50CF;&#xFF0C;&#x4E3A;&#x7F51;&#x7AD9;&#x680F;&#x76EE;&#x7684;&#x8BBE;&#x7F6E;&#x3001;&#x4F18;&#x5316;&#x3001;&#x8BC4;&#x4F30;&#x7B49;&#x51B3;&#x7B56;&#x5206;&#x6790;&#x63D0;&#x4F9B;&#x8BE6;&#x7EC6;&#x7684;&#x4F9D;&#x636E;&#xFF1B;&#x518D;&#x901A;&#x8FC7;&#x7528;&#x6237;&#x753B;&#x50CF;&#x8FDB;&#x884C;&#x5185;&#x5BB9;&#x81EA;&#x52A8;&#x90AE;&#x4EF6;EDM&#x548C;&#x624B;&#x673A;&#x77ED;&#x4FE1;&#x63A8;&#x9001;&#x7B49;&#x5168;&#x65B9;&#x4F4D;&#x3001;&#x7ACB;&#x4F53;&#x5316;&#x7684;&#x63A8;&#x5E7F;&#x548C;&#x8FD0;&#x8425;&#x3002;</p>
<h5 id="3&#x3001;&#x5178;&#x578B;&#x5E94;&#x7528;&#x573A;&#x666F;&#x4E09;&#xFF1A;&#x5404;&#x5927;&#x96C6;&#x56E2;&#x4F01;&#x4E1A;&#x7F51;&#x7AD9;&#x7FA4;">3&#x3001;&#x5178;&#x578B;&#x5E94;&#x7528;&#x573A;&#x666F;&#x4E09;&#xFF1A;&#x5404;&#x5927;&#x96C6;&#x56E2;&#x4F01;&#x4E1A;&#x7F51;&#x7AD9;&#x7FA4;</h5>
<p><img src="assets/127.jpg" alt=""></p>
<p>&#x5BF9;&#x4E8E;&#x592E;&#x4F01;&#x3001;&#x56FD;&#x4F01;&#x3001;&#x96C6;&#x56E2;&#x516C;&#x53F8;&#x7B49;&#x5927;&#x578B;&#x4F01;&#x4E1A;&#xFF0C;&#x7F51;&#x7AD9;&#x5EFA;&#x8BBE;&#x57FA;&#x672C;&#x4E0A;&#x5206;&#x7F51;&#x7AD9;&#x7FA4;&#x5EFA;&#x8BBE;&#x6A21;&#x5F0F;&#x548C;&#x7F51;&#x7AD9;&#x5206;&#x6563;&#x5EFA;&#x8BBE;&#x6A21;&#x5F0F;&#x4E24;&#x79CD;&#xFF0C;SiteServer CMS &#x975E;&#x5E38;&#x9002;&#x5408;&#x96C6;&#x56E2;&#x4F01;&#x4E1A;&#x7528;&#x6765;&#x8FDB;&#x884C;&#x7F51;&#x7AD9;&#x7FA4;&#x5EFA;&#x8BBE;&#x3002; SiteServer CMS &#x4EE5;&#x5176;&#x6210;&#x719F;&#x7684;&#x6280;&#x672F;&#x67B6;&#x6784;&#x3001;&#x6770;&#x51FA;&#x7684;&#x7BA1;&#x7406;&#x80FD;&#x529B;&#x548C;&#x5F3A;&#x5927;&#x7684;&#x6574;&#x5408;&#x6269;&#x5C55;&#x80FD;&#x529B;&#x7B49;&#x4F18;&#x52BF;&#xFF0C;&#x5DF2;&#x7ECF;&#x5728;&#x5404;&#x5927;&#x96C6;&#x56E2;&#x4F01;&#x4E1A;&#x7F51;&#x7AD9;&#x7FA4;&#x5EFA;&#x8BBE;&#x4E2D;&#x5F97;&#x5230;&#x4E86;&#x666E;&#x904D;&#x7684;&#x5E94;&#x7528;&#x548C;&#x5BA2;&#x6237;&#x7684;&#x826F;&#x597D;&#x53E3;&#x7891;&#x3002;</p>
<p>&#x7F51;&#x7AD9;&#x7FA4;&#x5E76;&#x4E0D;&#x4EC5;&#x4EC5;&#x6307;&#x7F51;&#x7AD9;&#x7684;&#x6570;&#x91CF;&#xFF0C;&#x800C;&#x662F;&#x5EFA;&#x7ACB;&#x4E00;&#x5957;&#x7EDF;&#x4E00;&#x6280;&#x672F;&#x67B6;&#x6784;&#x3001;&#x7EDF;&#x4E00;&#x6807;&#x51C6;&#x3001;&#x7EDF;&#x4E00;&#x90E8;&#x7F72;&#xFF0C;&#x5B9E;&#x73B0;&#x57FA;&#x4E8E;&#x7279;&#x5B9A;&#x6743;&#x9650;&#x548C;&#x6D41;&#x7A0B;&#x7684;&#x4FE1;&#x606F;&#x7BA1;&#x7406;&#x548C;&#x5171;&#x4EAB;&#x7684;&#x7F51;&#x7AD9;&#x7FA4;&#x7CFB;&#x7EDF;&#x7CFB;&#x7EDF;&#x3002;&#x7531;&#x7F51;&#x7AD9;&#x7FA4;&#x7CFB;&#x7EDF;&#x7BA1;&#x7406;&#x7684;&#x6240;&#x6709;&#x7F51;&#x7AD9;&#x5177;&#x6709;&#x4E00;&#x81F4;&#x7684;&#x9875;&#x9762;&#x98CE;&#x683C;&#x3001;&#x7EDF;&#x4E00;&#x7684;&#x7A0B;&#x5E8F;&#x7ED3;&#x6784;&#x3001;&#x76F8;&#x540C;&#x7684;&#x7BA1;&#x7406;&#x903B;&#x8F91;&#xFF0C;&#x5F62;&#x6210;&#x7EDF;&#x4E00;&#x89C4;&#x8303;&#x7684;&#x7F51;&#x7AD9;&#x96C6;&#x7FA4;&#x3002;</p>
<p>&#x7531;&#x96C6;&#x56E2;&#x603B;&#x90E8;&#x91C7;&#x7528;SiteServer CMS&#xFF0C;&#x7EDF;&#x4E00;&#x5EFA;&#x7ACB;&#x7F51;&#x7AD9;&#x7FA4;&#x540E;&#x53F0;&#x7CFB;&#x7EDF;&#x3001;&#x7CFB;&#x7EDF;&#x5206;&#x8BBE;&#x4E0D;&#x540C;&#x7EA7;&#x522B;&#x7684;&#x6743;&#x9650;&#x7528;&#x6237;&#xFF0C;&#x8FDB;&#x884C;&#x8BBF;&#x95EE;&#x7BA1;&#x7406;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x5EFA;&#x8BBE;&#x5404;&#x5C42;&#x7EA7;&#x4E0D;&#x540C;&#x516C;&#x53F8;/&#x5355;&#x4F4D;&#x7684;&#x7F51;&#x7AD9;&#x7FA4;&#x3002;&#x8FD9;&#x79CD;&#x5EFA;&#x7AD9;&#x65B9;&#x5F0F;&#x5177;&#x6709;&#x4FE1;&#x606F;&#x9AD8;&#x5EA6;&#x96C6;&#x4E2D;&#x5171;&#x4EAB;&#x3001;&#x5B9E;&#x65BD;&#x90E8;&#x7F72;&#x65F6;&#x95F4;&#x77ED;&#x3001;&#x7EF4;&#x62A4;&#x65B9;&#x4FBF;&#x6210;&#x672C;&#x4F4E;&#x3001;&#x5B89;&#x5168;&#x6027;&#x6709;&#x4FDD;&#x969C;&#x7B49;&#x5404;&#x79CD;&#x4F18;&#x52BF;&#x3002;</p>
<h5 id="4&#x3001;&#x5178;&#x578B;&#x5E94;&#x7528;&#x573A;&#x666F;&#x56DB;&#xFF1A;&#x5404;&#x7C7B;&#x6559;&#x80B2;&#x673A;&#x6784;&#x7F51;&#x7AD9;&#x7FA4;">4&#x3001;&#x5178;&#x578B;&#x5E94;&#x7528;&#x573A;&#x666F;&#x56DB;&#xFF1A;&#x5404;&#x7C7B;&#x6559;&#x80B2;&#x673A;&#x6784;&#x7F51;&#x7AD9;&#x7FA4;</h5>
<p><img src="assets/119.jpg" alt=""></p>
<p>&#x8FD9;&#x4E5F;&#x662F;&#x5F97;&#x76CA;&#x4E8E;SiteServer CMS &#x7CFB;&#x7EDF;&#x5F88;&#x4E45;&#x4EE5;&#x6765;&#x575A;&#x6301;&#x7684;&#x548C;&#x5404;&#x7C7B;&#x6559;&#x80B2;&#x673A;&#x6784;&#x4FDD;&#x6301;&#x826F;&#x597D;&#x7684;&#x4E92;&#x52A8;&#x5408;&#x4F5C;&#x5173;&#x7CFB;&#xFF0C;&#x6BD4;&#x5982;&#x4E3E;&#x529E;&#x591A;&#x5E74;&#x7684;&#x6A21;&#x677F;&#x5927;&#x8D5B;&#x5C31;&#x6709;&#x5F88;&#x591A;&#x9662;&#x6821;&#x7684;&#x79EF;&#x6781;&#x53C2;&#x4E0E;&#xFF0C;&#x8FD8;&#x6709;SiteServer CMS &#x5B98;&#x65B9;&#x5927;&#x529B;&#x652F;&#x6301;&#x5B66;&#x6821;&#x5F00;&#x529E;SiteServer CMS &#x7CFB;&#x5217;&#x8BFE;&#x7A0B;&#x3001;&#x534F;&#x52A9;&#x51FA;&#x6559;&#x7A0B;&#x7B49;&#x7B49;&#x3002;&#x6B63;&#x56E0;&#x4E3A;SiteServer CMS &#x548C;&#x5404;&#x7C7B;&#x6559;&#x80B2;&#x673A;&#x6784;&#x6709;&#x7740;&#x8FD9;&#x4E48;&#x5BC6;&#x5207;&#x7684;&#x5408;&#x4F5C;&#x5173;&#x7CFB;&#xFF0C;&#x4F7F;&#x5F97;SiteServer CMS &#x975E;&#x5E38;&#x4E86;&#x89E3;&#x5404;&#x7C7B;&#x6559;&#x80B2;&#x673A;&#x6784;&#x7684;&#x5B9E;&#x9645;&#x9700;&#x6C42;&#xFF0C;&#x4ECE;&#x800C;&#x4E0D;&#x65AD;&#x6539;&#x8FDB;&#x548C;&#x521B;&#x65B0;&#x4EA7;&#x54C1;&#x4EE5;&#x4FBF;&#x9002;&#x5408;&#x5404;&#x7C7B;&#x6559;&#x80B2;&#x673A;&#x6784;&#x4F7F;&#x7528;&#x3002;</p>
<p>&#x5305;&#x62EC;&#x5168;&#x56FD;&#x9AD8;&#x6821;&#x3001;&#x5927;&#x4E13;&#x9662;&#x6821;&#x548C;&#x4E2D;&#x5C0F;&#x5B66;&#x5728;&#x5185;&#x7684;&#x5404;&#x7C7B;&#x6559;&#x80B2;&#x673A;&#x6784;&#x7684;&#x7F51;&#x7AD9;&#x5EFA;&#x8BBE;&#x5E94;&#x7528;&#xFF0C;&#x5178;&#x578B;&#x5E94;&#x7528;&#x6709;&#xFF1A;</p>
<ul>
<li>&#x4E00;&#x4E2A;&#x5927;&#x5B66;&#x7684;&#x5B98;&#x7F51;&#x548C;&#x5404;&#x9662;&#x7CFB;&#x7684;&#x4E8C;&#x7EA7;&#x7F51;&#x7AD9;&#x7EC4;&#x6210;&#x7684;&#x7F51;&#x7AD9;&#x7FA4;&#xFF1B;</li>
<li>&#x4E00;&#x4E2A;&#x9662;&#x7CFB;&#x6216;&#x793E;&#x56E2;&#x7684;&#x5355;&#x4E2A;&#x7F51;&#x7AD9;;</li>
<li>&#x4E00;&#x4E2A;&#x4E2D;&#x5B66;&#x6821;&#x7684;&#x5B98;&#x7F51;&#x548C;&#x5404;&#x4E2A;&#x5E74;&#x7EA7;&#x3001;&#x5404;&#x4E2A;&#x73ED;&#x7EA7;&#x7EC4;&#x6210;&#x3001;&#x5404;&#x4E2A;&#x6559;&#x7814;&#x7EC4;&#x7684;&#x4E8C;&#x7EA7;&#x7F51;&#x7AD9;&#x7EC4;&#x6210;&#x7684;&#x7F51;&#x7AD9;&#x7FA4;;</li>
</ul>
<h5 id="5&#x3001;&#x5178;&#x578B;&#x5E94;&#x7528;&#x573A;&#x666F;&#x4E94;&#xFF1A;&#x5404;&#x7EA7;&#x653F;&#x5E9C;&#x673A;&#x6784;&#x7F51;&#x7AD9;&#x7FA4;">5&#x3001;&#x5178;&#x578B;&#x5E94;&#x7528;&#x573A;&#x666F;&#x4E94;&#xFF1A;&#x5404;&#x7EA7;&#x653F;&#x5E9C;&#x673A;&#x6784;&#x7F51;&#x7AD9;&#x7FA4;</h5>
<p><img src="assets/128.jpg" alt=""></p>
<p>&#x5404;&#x7EA7;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x53CA;&#x5176;&#x90E8;&#x95E8;&#x3001;&#x6D3E;&#x51FA;&#x673A;&#x6784;&#x548C;&#x627F;&#x62C5;&#x884C;&#x653F;&#x804C;&#x80FD;&#x7684;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x5728;&#x4E92;&#x8054;&#x7F51;&#x4E0A;&#x5F00;&#x529E;&#x7684;&#xFF0C;&#x9700;&#x8981;&#x5177;&#x5907;&#x4FE1;&#x606F;&#x53D1;&#x5E03;&#x3001;&#x89E3;&#x8BFB;&#x56DE;&#x5E94;&#x3001;&#x529E;&#x4E8B;&#x670D;&#x52A1;&#x3001;&#x4E92;&#x52A8;&#x4EA4;&#x6D41;&#x7B49;&#x529F;&#x80FD;&#x7684;&#x7F51;&#x7AD9;&#x3002;&#x8FD9;&#x662F;SiteServer CMS &#x7CFB;&#x7EDF;&#x6700;&#x9002;&#x5408;&#x7684;&#x5E94;&#x7528;&#x573A;&#x666F;&#x4E4B;&#x4E00;&#x4E86;&#xFF0C;&#x9664;&#x4E86;&#x6B63;&#x5E38;&#x7684;&#x4FE1;&#x606F;&#x53D1;&#x5E03;&#x529F;&#x80FD;&#x4E4B;&#x5916;&#xFF0C;SiteServer CMS &#x7CFB;&#x7EDF;&#x6709;&#x9488;&#x5BF9;&#x6027;&#x6839;&#x636E;&#x56FD;&#x5BB6;&#x76F8;&#x5173;&#x6587;&#x4EF6;&#x548C;&#x8981;&#x6C42;&#x7684;&#x63D0;&#x4F9B;&#x4E86;&#x5728;&#x7EBF;&#x529E;&#x4E8B;&#x3001;&#x4E92;&#x52A8;&#x4EA4;&#x6D41;&#x7B49;&#x653F;&#x5E9C;&#x673A;&#x6784;&#x7279;&#x522B;&#x8981;&#x6C42;&#x7684;&#x529F;&#x80FD;&#x6A21;&#x5757;&#x3002;&#x56E0;&#x6B64;&#x4F7F;&#x7528;SiteServer CMS &#x7CFB;&#x7EDF;&#x5B9E;&#x65BD;&#x51FA;&#x6765;&#x7684;&#x653F;&#x5E9C;&#x7F51;&#x7AD9;&#x7EDD;&#x5BF9;&#x80FD;&#x7B26;&#x5408;&#x56FD;&#x5BB6;&#x76F8;&#x5173;&#x6587;&#x4EF6;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x8FD9;&#x5176;&#x5B9E;&#x548C;SiteServer CMS &#x81EA;&#x4ECE;&#x5F00;&#x59CB;&#x4EE5;&#x6765;&#x5C31;&#x670D;&#x52A1;&#x4E8E;&#x5927;&#x5230;&#x56FD;&#x5BB6;&#x90E8;&#x59D4;&#x5C0F;&#x5230;&#x5E02;&#x53BF;&#x5404;&#x7EA7;&#x653F;&#x5E9C;&#x673A;&#x5173;&#x6709;&#x5F88;&#x5927;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x6700;&#x8FD1;&#x56FD;&#x52A1;&#x9662;&#x529E;&#x516C;&#x5385;&#x5173;&#x4E8E;&#x5370;&#x53D1;&#x653F;&#x5E9C;&#x7F51;&#x7AD9;&#x53D1;&#x5C55;&#x6307;&#x5F15;&#x7684;&#x901A;&#x77E5;&#x5C31;&#x653F;&#x5E9C;&#x5728;&#x7F51;&#x7AD9;&#x5EFA;&#x8BBE;&#x8FC7;&#x7A0B;&#x4E2D;&#x5FC5;&#x987B;&#x5F3A;&#x8C03;&#x96C6;&#x7EA6;&#x8282;&#x7EA6;&#xFF0C;&#x52A0;&#x5F3A;&#x7EDF;&#x7B79;&#x89C4;&#x5212;&#x548C;&#x9876;&#x5C42;&#x8BBE;&#x8BA1;&#xFF0C;&#x4F18;&#x5316;&#x6280;&#x672F;&#x3001;&#x8D44;&#x91D1;&#x3001;&#x4EBA;&#x5458;&#x7B49;&#x8981;&#x7D20;&#x914D;&#x7F6E;&#xFF0C;&#x907F;&#x514D;&#x91CD;&#x590D;&#x5EFA;&#x8BBE;&#xFF0C;&#x4EE5;&#x96C6;&#x4E2D;&#x5171;&#x4EAB;&#x7684;&#x8D44;&#x6E90;&#x5E93;&#x4E3A;&#x57FA;&#x7840;&#x3001;&#x5B89;&#x5168;&#x53EF;&#x63A7;&#x7684;&#x4E91;&#x5E73;&#x53F0;&#x4E3A;&#x4F9D;&#x6258;&#xFF0C;&#x6253;&#x9020;&#x534F;&#x540C;&#x8054;&#x52A8;&#x3001;&#x89C4;&#x8303;&#x9AD8;&#x6548;&#x7684;&#x653F;&#x5E9C;&#x7F51;&#x7AD9;&#x96C6;&#x7FA4;&#x3002;SiteServer CMS &#x7CFB;&#x7EDF;&#x5728;&#x524D;&#x51E0;&#x5E74;&#x5C31;&#x5DF2;&#x7ECF;&#x5BF9;&#x7CFB;&#x7EDF;&#x8FDB;&#x884C;&#x4E86;&#x5927;&#x5E45;&#x6539;&#x9020;&#xFF0C;&#x548C;&#x5305;&#x62EC;&#x963F;&#x91CC;&#x4E91;&#x3001;&#x817E;&#x8BAF;&#x4E91;&#x3001;&#x534E;&#x4E3A;&#x4E91;&#x3001;&#x767E;&#x5EA6;&#x4E91;&#x3001;&#x79FB;&#x52A8;&#x4E91;&#x7B49;&#x56FD;&#x5185;&#x5404;&#x5927;&#x77E5;&#x540D;&#x4E91;&#x5E73;&#x53F0;&#x7684;&#x65E0;&#x7F1D;&#x5BF9;&#x63A5;&#x3002;</p>
<p>&#x5305;&#x62EC;&#x56FD;&#x5BB6;&#x90E8;&#x59D4;&#x3001;&#x7701;&#x7EA7;&#x653F;&#x5E9C;&#x673A;&#x5173;&#x7B49;&#x5404;&#x7EA7;&#x653F;&#x5E9C;&#x673A;&#x6784;&#x5728;&#x5185;&#x7684;&#x5178;&#x578B;&#x5E94;&#x7528;&#x6709;&#xFF1A;</p>
<ul>
<li>&#x4E00;&#x4E2A;&#x5E02;&#x653F;&#x5E9C;&#x5B98;&#x7F51;&#x548C;&#x5404;&#x533A;&#x53BF;&#x7684;&#x7F51;&#x7AD9;&#x7EC4;&#x6210;&#x7684;&#x653F;&#x5E9C;&#x7F51;&#x7AD9;&#x7FA4;&#xFF1B;</li>
<li>&#x4E00;&#x4E2A;&#x653F;&#x5E9C;&#x90E8;&#x95E8;&#x7684;&#x5B98;&#x7F51;&#x53CA;&#x5176;&#x5404;&#x7EA7;&#x4E0B;&#x5C5E;&#x5355;&#x4F4D;&#x7684;&#x7F51;&#x7AD9;&#x7EC4;&#x6210;&#x7684;&#x653F;&#x5E9C;&#x7F51;&#x7AD9;&#x7FA4;&#xFF1B;</li>
<li>&#x4E00;&#x4E00;&#x4E2A;&#x653F;&#x5E9C;&#x5355;&#x4F4D;&#x7684;&#x5355;&#x4E2A;&#x7F51;&#x7AD9;;</li>
</ul>
<p>&#x6BD4;&#x5982;SiteServer CMS &#x7684;&#x5178;&#x578B;&#x5BA2;&#x6237;&#x56FD;&#x5BB6;&#x65B0;&#x95FB;&#x51FA;&#x7248;&#x5E7F;&#x7535;&#x603B;&#x5C40;&#x7F51;&#x7AD9;&#x7FA4;&#xFF0C;&#x5305;&#x62EC;
<br>&#x90E8;&#x59D4;&#x5B98;&#x7F51;&#xFF1A;<a href="http://www.sapprft.gov.cn" target="_blank">http://www.sapprft.gov.cn</a>
<br>&#x56FD;&#x5BB6;&#x7248;&#x6743;&#x5C40;&#x7F51;&#x7AD9;&#xFF1A;<a href="http://www.ncac.gov.cn" target="_blank">http://www.ncac.gov.cn</a>
<br>&#x4E2D;&#x56FD;&#x626B;&#x9EC4;&#x6253;&#x975E;&#x7F51;&#xFF1A;<a href="http://www.shdf.gov.cn" target="_blank">http://www.shdf.gov.cn</a>
<br>&#x4E2D;&#x56FD;&#x519C;&#x5BB6;&#x4E66;&#x5C4B;&#x7F51;&#xFF1A;<a href="http://www.zgnjsw.gov.cn" target="_blank">http://www.zgnjsw.gov.cn</a>
<br>&#x4E2D;&#x56FD;&#x8BB0;&#x8005;&#x7F51;&#xFF1A;<a href="http://press.gapp.gov.cn" target="_blank">http://press.gapp.gov.cn</a>
<br>&#x4EE5;&#x53CA;&#x65B0;&#x95FB;&#x603B;&#x7F72;&#x5404;&#x4E2A;&#x53F8;&#x5C40;&#x90E8;&#x95E8;&#x7684;&#x51E0;&#x5341;&#x4E2A;&#x7F51;&#x7AD9;&#x3002;&#x901A;&#x8FC7;SiteServer CMS &#x7CFB;&#x7EDF;&#x7684;&#x5E94;&#x7528;&#x548C;&#x5B9E;&#x65BD;&#xFF0C;&#x603B;&#x5C40;&#x7F51;&#x7AD9;&#x7FA4;&#x90FD;&#x96C6;&#x4E2D;&#x5728;&#x4E00;&#x4E2A;&#x7CFB;&#x7EDF;&#x4E0A;&#xFF0C;&#x5F88;&#x597D;&#x7684;&#x5B9E;&#x73B0;&#x4E86;&#x907F;&#x514D;&#x91CD;&#x590D;&#x5EFA;&#x8BBE;&#xFF0C;&#x4EE5;&#x96C6;&#x4E2D;&#x5171;&#x4EAB;&#x7684;&#x8D44;&#x6E90;&#x5E93;&#x4E3A;&#x57FA;&#x7840;&#x3001;&#x5B89;&#x5168;&#x53EF;&#x63A7;&#x7684;&#x4E91;&#x5E73;&#x53F0;&#x4E3A;&#x4F9D;&#x6258;&#xFF0C;&#x6253;&#x9020;&#x534F;&#x540C;&#x8054;&#x52A8;&#x3001;&#x89C4;&#x8303;&#x9AD8;&#x6548;&#x7684;&#x653F;&#x5E9C;&#x7F51;&#x7AD9;&#x96C6;&#x7FA4;&#x3002;</p>
<h5 id="6&#x3001;&#x5178;&#x578B;&#x5E94;&#x7528;&#x573A;&#x666F;&#x516D;&#xFF1A;&#x5404;&#x79CD;&#x57FA;&#x4E8E;siteserver-cms-&#x8FDB;&#x884C;&#x4E8C;&#x6B21;&#x5F00;&#x53D1;">6&#x3001;&#x5178;&#x578B;&#x5E94;&#x7528;&#x573A;&#x666F;&#x516D;&#xFF1A;&#x5404;&#x79CD;&#x57FA;&#x4E8E;SiteServer CMS &#x8FDB;&#x884C;&#x4E8C;&#x6B21;&#x5F00;&#x53D1;</h5>
<p><img src="assets/129.jpg" alt=""></p>
<p>SiteServer CMS &#x7CFB;&#x7EDF;&#x8BBE;&#x8BA1;&#x7075;&#x6D3B;&#xFF0C;&#x7559;&#x6709;&#x4F53;&#x7CFB;&#x5316;&#x7684;&#x4E8C;&#x6B21;&#x5F00;&#x53D1;&#x63A5;&#x53E3;&#xFF0C;&#x53EF;&#x901A;&#x8FC7;&#x63A5;&#x53E3;&#x5B9A;&#x5236;&#x51FA;&#x5404;&#x79CD;&#x7279;&#x6B8A;&#x7684;&#x529F;&#x80FD;&#xFF0C;&#x9002;&#x5E94;&#x672A;&#x6765;&#x62D3;&#x5C55;&#x7684;&#x5404;&#x79CD;&#x9700;&#x8981;&#x3002;&#x901A;&#x8FC7;&#x72EC;&#x521B;&#x7684;stl:sqlContents&#x7B49;&#x6807;&#x7B7E;&#x8BED;&#x8A00;&#x6765;&#x652F;&#x6301;&#x5728;&#x7CFB;&#x7EDF;&#x5185;&#x5C55;&#x793A;&#x7B2C;&#x4E09;&#x65B9;&#x7CFB;&#x7EDF;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x540C;&#x65F6;&#x8FD8;&#x63D0;&#x4F9B;&#x6807;&#x51C6;&#x7684;API&#x63A5;&#x53E3;&#x4F9B;&#x7B2C;&#x4E09;&#x65B9;&#x7CFB;&#x7EDF;&#x5411;SiteServer CMS &#x7CFB;&#x7EDF;&#x83B7;&#x53D6;&#x6216;&#x5199;&#x5165;&#x5185;&#x5BB9;&#xFF0C;&#x5B9E;&#x73B0;&#x591A;&#x7CFB;&#x7EDF;&#x8D44;&#x6E90;&#x6574;&#x5408;&#x3002;&#x4E0D;&#x4EC5;&#x4EC5;&#x5982;&#x6B64;&#xFF0C;SiteServer CMS &#x7CFB;&#x7EDF;&#x901A;&#x8FC7;&#x540E;&#x53F0;&#x53EF;&#x4EE5;&#x5BF9;&#x7CFB;&#x7EDF;&#x83DC;&#x5355;&#x8FDB;&#x884C;&#x6269;&#x5C55;&#xFF0C;&#x4E8C;&#x6B21;&#x5F00;&#x53D1;&#x5DE5;&#x7A0B;&#x5E08;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x6DFB;&#x52A0;&#x83DC;&#x5355;&#x7684;&#x65B9;&#x5F0F;&#x4E3A;SiteServer CMS &#x6DFB;&#x52A0;&#x65B0;&#x7684;&#x529F;&#x80FD;&#x83DC;&#x5355;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x5229;&#x7528;SiteServer CMS &#x7CFB;&#x7EDF;&#xFF0C;&#x4E2D;&#x56FD;&#x79FB;&#x52A8;&#x5B9E;&#x65BD;&#x5EFA;&#x8BBE;&#x4E86;&#x4E00;&#x4E2A;&#x670D;&#x52A1;&#x4E8E;&#x4E2D;&#x56FD;&#x79FB;&#x52A8;&#x96C6;&#x56E2;&#x5168;&#x4F53;&#x515A;&#x5458;&#x3001;&#x515A;&#x52A1;&#x5DE5;&#x4F5C;&#x8005;&#x3001;&#x5404;&#x7EA7;&#x515A;&#x7EC4;&#x7EC7;&#xFF0C;&#x7528;&#x4E8E;&#x5BA3;&#x4F20;&#x4EA4;&#x6D41;&#x3001;&#x515A;&#x5458;&#x7BA1;&#x7406;&#x3001;&#x515A;&#x52A1;&#x5DE5;&#x4F5C;&#x3001;&#x5B66;&#x4E60;&#x4E92;&#x52A8;&#x3001;&#x6570;&#x636E;&#x5206;&#x6790;&#x53CA;&#x8003;&#x6838;&#x8BC4;&#x4EF7;&#x7B49;&#x529F;&#x80FD;&#x96C6;&#x4E8E;&#x4E00;&#x4F53;&#x7684;&#x515A;&#x52A1;&#x7CFB;&#x7EDF;&#x548C;&#x515A;&#x5BA3;&#x7F51;&#x7AD9;&#x7FA4;&#x7CFB;&#x7EDF;&#x3002;</p>
<p>&#x518D;&#x6BD4;&#x5982;&#x5229;&#x7528;SiteServer CMS &#x7CFB;&#x7EDF;&#xFF0C;&#x6CB3;&#x5357;&#x6709;&#x7EBF;&#x7535;&#x89C6;&#x7F51;&#x7EDC;&#x96C6;&#x56E2;&#x5B9A;&#x5236;&#x5EFA;&#x8BBE;&#x4E86;&#x7535;&#x89C6;&#x95E8;&#x6237;&#x7FA4;&#x7BA1;&#x7406;&#x7CFB;&#x7EDF;&#xFF0C;&#x7528;&#x6237;&#x53EF;&#x5728;&#x7535;&#x89C6;&#x4E0A;&#x642D;&#x5EFA;&#x9488;&#x5BF9;&#x5176;&#x4E2A;&#x6027;&#x5316;&#x9700;&#x6C42;&#x7684;&#x865A;&#x62DF;&#x7535;&#x89C6;&#x53F0;&#xFF0C;&#x65B9;&#x4FBF;&#x6CB3;&#x5357;&#x6709;&#x7EBF;&#x4E3A;&#x8FD9;&#x4E9B;&#x884C;&#x4E1A;&#x7528;&#x6237;&#x63D0;&#x4F9B;&#x4E13;&#x4E1A;&#x7684;IT&#x670D;&#x52A1;&#x3002;&#x7535;&#x89C6;&#x95E8;&#x6237;&#x7FA4;&#x7BA1;&#x7406;&#x7CFB;&#x7EDF;&#x91C7;&#x7528;&#x4F18;&#x5316;&#x7EDF;&#x4E00;&#x7684;&#x64CD;&#x4F5C;&#x754C;&#x9762;&#x53CA;&#x903B;&#x8F91;&#x4F7F;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x5BF9;&#x5185;&#x5BB9;&#x7684;&#x7F16;&#x8F91;&#x3001;&#x7F16;&#x6392;&#x3001;&#x5BA1;&#x6838;&#x53CA;&#x53D1;&#x5E03;&#x7B49;&#x64CD;&#x4F5C;&#x66F4;&#x52A0;&#x5BB9;&#x6613;&#xFF0C;&#x5404;&#x9879;&#x6D41;&#x7A0B;&#x66F4;&#x52A0;&#x6E05;&#x6670;&#x3002;&#x7CFB;&#x7EDF;&#x5BF9;&#x5916;&#x5E94;&#x63D0;&#x4F9B;&#x6807;&#x51C6;&#xFF0C;&#x89C4;&#x8303;&#xFF0C;&#x7EDF;&#x4E00;API&#x63A5;&#x53E3;&#xFF0C;&#x4F7F;&#x5176;&#x4ED6;&#x80FD;&#x529B;&#x7CFB;&#x7EDF;&#x3001;&#x7CFB;&#x7EDF;&#x603B;&#x7EBF;&#x6216;&#x7B2C;&#x4E09;&#x65B9;&#x5E94;&#x7528;&#x7B49;&#x53EF;&#x4EE5;&#x5FEB;&#x901F;&#x3001;&#x9AD8;&#x6548;&#x5730;&#x5B9E;&#x73B0;&#x4E0E;&#x672C;&#x7CFB;&#x7EDF;&#x7684;&#x4FE1;&#x606F;&#x4E92;&#x901A;&#x3002;</p>
<p>&#x66F4;&#x591A;&#x4FE1;&#x606F;&#x53EF;&#x4EE5;&#x8BBF;&#x95EE;SiteServer CMS &#x4EA7;&#x54C1;&#x5B98;&#x65B9;&#x7F51;&#x7AD9;&#x662F;&#xFF1A;<a href="http://www.siteserver.cn" target="_blank">http://www.siteserver.cn</a> 
&#x6216;&#x5173;&#x6CE8;&#x5FAE;&#x4FE1;&#x516C;&#x4F17;&#x53F7;&#xFF1A;
<img src="assets/qrcode_for_wx.jpg" alt=""> </p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; <a href="http://www.siteserver.cn" target="_blank">&#x5317;&#x4EAC;&#x767E;&#x5BB9;&#x5343;&#x57DF;&#x8F6F;&#x4EF6;&#x6280;&#x672F;&#x5F00;&#x53D1;&#x6709;&#x9650;&#x8D23;&#x4EFB;&#x516C;&#x53F8;</a> 2018 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x4EF6;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2018-01-30 16:35:24
</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="what-is-siteserver-cms.html" class="navigation navigation-prev " aria-label="Previous page: SiteServer CMS 是什么">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="siteserver-cms-features.html" class="navigation navigation-next " aria-label="Next page: SiteServer CMS 产品特性">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"SiteServer CMS 能做什么","level":"1.3","depth":1,"next":{"title":"SiteServer CMS 产品特性","level":"1.4","depth":1,"path":"siteserver-cms-features.md","ref":"siteserver-cms-features.md","articles":[]},"previous":{"title":"SiteServer CMS 是什么","level":"1.2","depth":1,"path":"what-is-siteserver-cms.md","ref":"what-is-siteserver-cms.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-lunr","-search","search-plus@^0.0.11","3-ba@^0.9.0","-sharing","sharing-plus@^0.0.2","favicon@^0.0.2","splitter","tbfed-pagefooter","multipart"],"root":".","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy <a href='http://www.siteserver.cn'>北京百容千域软件技术开发有限责任公司</a> 2018","modify_label":"该文件修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"splitter":{},"sharing-plus":{"qq":false,"all":["facebook","google","twitter","instapaper","linkedin","pocket","stumbleupon"],"douban":false,"facebook":true,"weibo":false,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":true,"messenger":false,"line":false,"vk":false,"pocket":true,"google":false,"viber":false,"stumbleupon":false,"qzone":false,"linkedin":false},"multipart":{},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"favicon":{"shortcut":"assets/favicon.ico","bookmark":"assets/favicon.ico","appleTouch":"assets/favicon.ico","appleTouchMore":{"120x120":"assets/favicon.ico","180x180":"assets/favicon.ico"}},"3-ba":{"configuration":"auto","token":"5cbab803058fe752643aca580387e0d7"},"sharing":{"douban":true,"linkedin":true,"qq":true,"qzone":true,"weibo":true,"all":["douban","weibo","linkedin","qq","qzone"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true},"search-plus":{}},"theme":"default","author":"ekun008","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"readme.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"SiteServer CMS 产品介绍","language":"zh-hans","output.name":"site","links":{"sidebar":{"SiteServer CMS 产品介绍":"index.html"}},"gitbook":"3.2.3","description":"本书主要针对那些初次接触SiteServer CMS产品的客户，借助此文档可以快速了解SiteServer CMS 产品的一些基本情况、能做什么、产品特性、产品功能、运行环境以及部分客户案例。"},"file":{"path":"what-can-siteserver-cms-do.md","mtime":"2018-01-30T08:35:24.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2018-04-06T04:31:41.469Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search-plus/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-plus/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-3-ba/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing-plus/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

